<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.09.20., hétf&otilde;</B><BR>
tomcat
<BR><BR>

Legalább két tucat levelet kaptam, amiben felhívtátok a figyelmem a nap hírére: Budapesten egy biztonsági &otilde;r agyonl&otilde;tt egy fegyveres bankrablót. Persze máris kitört a parasztgyalázat, nyomulnak a szemforgató liberális homokosok, hogy micsoda borzalom, emberhalál történt, pedig szegényke csak a pénzt akarta, nahát... Már el is terjedt a hír, hogy a faszit, mármint a biztonsági &otilde;rt tuti lecsukják, életfogytot kap, reszeltek neki, satöbbi.
<BR><BR>

El&otilde;ször is: nem csukják le. Eleve nem értem, miért d&otilde;l be mindenki ilyen marhaságoknak, hiszen nyilván nem ítélték el a csávót már az eset napján. Az &otilde;rnek nemhogy joga, de kötelessége volt megakadályozni, hogy a bankrabló akciója sikerrel járjon, azt pedig különösen, hogy közben valakinek a testi épségében kárt tegyen. Ezért volt ott, ezért volt nála a fegyver, ezért volt kiképezve annak a fegyvernek a használatára. Aki egy keveset is ért a fegyverjoghoz, tudhatja, hogy minden, fegyver viselésére jogosult állampolgár joga, hogy b&ucirc;ncselekmény megakadályozása érdekében, indokolt esetben használja fegyverét. Nem is kell, hogy biztonsági &otilde;r legyen. Ha valamelyik banki ügyfélnél lett volna pisztoly, &otilde; is lel&otilde;hette volna a rablót.
<BR><BR>

Nagy félreértés, hogy hazánkban, aki megvédi magát egy b&ucirc;nöz&otilde;t&otilde;l, vagy er&otilde;szakkal akadályoz meg egy b&ucirc;ncselekményt, azt azonnal lesittelik. Ez nem más, mint a média hazugsága. Való igaz, nem lehet egy b&ucirc;nöz&otilde;t csak úgy lel&otilde;ni, arra megfelel&otilde; ok is kell. Ha a b&ucirc;nöz&otilde; pisztollyal lövöldöz és fenyeget&otilde;zik, az megfelel&otilde; ok. Ha a b&ucirc;nöz&otilde;, teszem azt, baseball-üt&otilde;vel hadonászott volna, az is megfelel&otilde; ok lett volna, hiszen a törvény szerint az is az emberi élet kioltására alkalmas eszköz. De ha a megfelel&otilde; ok fennáll - és a fegyverviselési engedélyhez szükséges fegyvervizsga során többek között abból is vizsgázni kell, hogy az illet&otilde; ismeri-e a lehetséges okokat - akkor minden további nélkül le lehet l&otilde;ni a rablót, mint a veszett kutyát, avagy ízlés szerint leszúrni, elgázolni vagy agyonütni. Nem lehet azonban az er&otilde;szakot túlzásba vinni; nem lehet például a sebesült, ártalmatlanná tett b&ucirc;nöz&otilde;t agyonl&otilde;ni, amikor az már szükségtelen, az már valóban gyilkosság.
<BR><BR>

Emlékeztek arra az esetre, amikor egy gizda hülyegyerek késsel fenyegette meg az 1-es villamos vezet&otilde;jét, mert a megálló el&otilde;tt akart leszállni, aztán a vezet&otilde; úgy baszta fejbe a váltóállító vasrúddal, hogy ott helyben kipurcant? Ez egy tipikus jogos önvédelmi helyzet. Vagy arra, amikor egy biztonsági cég f&otilde;nökét a kocsijából kiszállva két baseball-üt&otilde;s suttyó támadta meg, az meg el&otilde;rántotta a pisztolyát, és jól mellbe l&otilde;tte az egyiket? Ez is jogos. Betehetjük a sor végére ezt a mai esetet: a biztonsági &otilde;r a törvény bet&ucirc;je szerint, helyesen és jogosan járt el, amikor lel&otilde;tte a fegyverrel fenyeget&otilde;z&otilde; bankrablót.
<BR><BR>

Az ilyen esetek után persze mindig bírósági tárgyalás következik. A biztonsági &otilde;rt most értelemszer&ucirc;en meg fogják vádolni emberöléssel, hiszen ezt tette: embert ölt. A körülmények mérlegelése után azonnal fel is mentik. Ugyanígy vád alá vonják, majd felmentik a katonaságnál az &otilde;rkatonát is, ha valakire rál&otilde;, vagy a közönséges utcai rend&otilde;rt, ha lelövi a b&ucirc;nöz&otilde;t. S&otilde;t, amíg volt Magyarországon halálbüntetés, minden egyes ítéletvégrehajtás után vád alá helyezték a hóhért, és persze automatikusan fel is mentették. Azért, mert a törvény bet&ucirc;je szerint minden er&otilde;szakos halálesetet ki kell vizsgálni.
<BR><BR>

Csakhogy a médiának az nem szenzáció, ha nem történik semmi. Nekik az a szenzáció, hiszen az háborítja fel az embereket, ha azt írhatják, hogy a biztonsági &otilde;r lel&otilde;tte a bankrablót, mire azonnal bíróság elé állították emberölésért, és ezt akár életfogytiglannal is büntetik. Tetszik érteni, <I>akár.</I> Ezt nevezik csúsztatásnak. Ugyanis az emberölést csak akkor büntetik, ha bebizonyosodik, hogy jogtalanul történt. A körülmények ismeretében máris borítékolhatjuk, hogy ilyesmi nem fog bebizonyosodni. A média mégis úgy tálalja, mintha a faszi már rég a Csillagban ragasztaná a zacskókat.
<BR><BR>

A bírósági eljárás lefolytatásán tehát semmi felháborodnivaló nincs; annál inkább a liberális buzeránsok hozzáállásán. Még el sem ült a lövés hangja, már nekiállt verni a nyálát valami ügyvéd, hogy <I>"a vagyon védelme senkit sem jogosít fel más életének kioltására."</I> Momentán nem értem, mit jártatja a pofáját, hiszen semmi köze az ügyhöz. A hozzáállás azonban azért is érdekes, mert nem is olyan régen volt nálunk egy borzalmas bankrablás, ugyebár, Móron, ahol, ha jól emlékszem, kilenc embert l&otilde;tt agyon egy rabló. Emlékezhetünk, hiszen sokkolta az országot az eset; hovatovább a kis Magyarországon ez az eset legalább akkora lélektani hatást váltott ki, mint Amerikában szeptember 11.-e. A különbség azonban, hogy míg Amerikában szeptember 11.-e után azonnal felkészültek a terroristák következ&otilde;, lehetséges akcióira, és mindent megtettek, hogy az eset ne ismétl&otilde;dhessen meg - persze túl is spirázták, ebbe ne menjünk bele - addig azonban Magyarországon semmi sem változott Mór után. Olyannyira, hogy most, amikor egy bátor biztonsági &otilde;r talán épp azt akadályozta meg, hogy Mór megismétl&otilde;djön, van olyan baromállat, aki azt fejtegeti, hogy ez nem volt helyes! Merthogy szerinte jogilag csak az min&otilde;sült volna támadásnak, ha a rabló a biztonsági &otilde;r felé fordította volna a fegyvert. Persze ha ilyen helyzetben l&otilde;tt volna az &otilde;r, akkor meg azt mondaná, hogy így meg azért nem volt jogszer&ucirc;, mert nem tudhatta, hogy meg is fogja-e húzni a ravaszt. Az ilyen baromállatot egyszer be kéne dobni egy utcai lövöldözés közepébe, aztán elemezgesse a jogi lehet&otilde;ségeket az alatt a tizedmásodperc alatt, amíg valaki ráfogja a fegyvert és l&otilde;.
<BR><BR>

Hihetetlen, hogy jogi egyetemet végzett, jogászként praktizáló emberek rendszeresen kétségbe vonják azt, hogy a b&ucirc;nöz&otilde;k elfogása érdekében gyakran er&otilde;szakot kell alkalmazni. Érthetetlen, hogy egyesek még mindig ott tartanak, hogy az akcióban lev&otilde; rabló jogait védik az áldozatokkal szemben. Annak ellenére, hogy a törvény feketén-fehéren leírja, hogy ebben az esetben kinek volt igaza.

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040919.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040921.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

