<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.03.08., hétf&otilde;</B><BR>
tomcat
<BR><BR>

Esik ez a takony "hó", amib&otilde;l persze csak sós dagonya lesz, szétmarja a bakancsomat, kikezdi a kutyáim tappancsát, kipusztítja a fákat is, de a sok droid házmester csak önti a sót a járdára, nehogy már lapátolni kelljen. A hó egyébként nem csúszós, pláne ha letapossák, de ha valaki mégis elesne rajta, hát puhára esne. A sós lé viszont csúszik, és ha megfagy, korcsolyapálya lesz a járdából, szóval a sónak köszönhet&otilde;en a járda ugyan havas nem lesz, viszont életveszélyes, mert aki ezen elesik, az a csatakos betonra esik, ahol nem csak összetöri magát, de fülig mocskos is lesz. Sokkal célszer&ucirc;bb lenne megfogni azt a kurva lapátot, és két perc alatt eltolni a havat, aztán homokkal felszórni, ez ugyanis évezredek óta kipróbált módszer, m&ucirc;ködik, csak ugye, meg kéne fogni azt a kurva lapátot, na, hát nem egyszer&ucirc;bb inkább besózni az egész utcát?
<BR><BR>

Készül a második széria Counter-Strike poló, lehet virulni. A jöv&otilde; hétre lesz még sok minden más is. Most már tényleg csinálunk pár újdonságot. A <I>"Tenyésztésre nem javasolt"</I> polót is mióta ígérgetem már... Kicsit szét vagyok csúszva. Gyorsabban fogy a cucc, mint ahogy pótolni tudom. Nem, mintha ez baj lenne.
<BR><BR>

Ja igen, és a mai legfontosabb hír:
<BR><BR>
<I>Az Országgy&ucirc;lés hétf&otilde;n 284 igen szavazattal, 11 ellenében, 4 tartózkodás mellett elfogadta a Büntet&otilde; törvénykönyv azon módosítását, amely b&ucirc;ncselekménynek min&otilde;síti az állatkínzást. A törvénymódosítás a kihirdetését követ&otilde; 30. napon lép hatályba. 
</I>
<BR><BR>

Remek... 30 nap, és megtöltöm az összes cellát az állatkínzó gecikkel. Az új törvény értelmében b&ucirc;ncselekmény lesz még az is, ha valaki kidobja a kocsijából a kutyáját. Ideje, hogy leszoktassuk a sok köcsögöt az ilyesmir&otilde;l. Az els&otilde; áldozat az a biztonsági &otilde;r lesz, aki a házunkkal szemben egy Trabantban tartja éjjel-nappal a két rottweiler kutyáját. Ez egyébként nem csak rossz a kutyáknak, hanem veszélyes is, mert valahányszor befordul valaki az utcába, a kutyák &otilde;rjöngeni kezdenek, lökdösik az ajtót, a Trabant meg ugyebár nem arról nevezetes, hogy nehéz kipiszkálni az ajtózárját.
<BR><BR>

Már csak azt a költ&otilde;i kérdést tenném fel - amit igazából a barátn&otilde;m tett fel, miután a hírt elolvasta - hogy vajon ki volt az a 11 képvisel&otilde;, aki a törvény ellen szavazott? Vajon mi érdekük f&ucirc;z&otilde;dhetett ehhez, miféle politikai megfontolás vezette az ujjukat a piros gomb fölé? Számomra ez érthetetlen.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040307.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040309.html">
<B>következ&otilde; nap >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

