<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.10.29., péntek</B><BR>
tomcat
<BR><BR>

Ma este moziban voltam, hánytam egyet, és inkább kimentem. Mészáros Márta filmjéhez, a <I>Temetetlen halott</I>-hoz volt balszerencsém. Legalábbis az els&otilde; húsz percéhez, a többire nem voltam kíváncsi.
<BR><BR>

Mészáros Márta úgy gondolta, 1956-ról most van itt az ideje történelmi fantasyt csinálni. Ez még hagyján, de akkor legalább meg kellene tanulni filmet rendezni, s nem feltétlenül a Szomszédok stábjának módszerei alapján. No meg nem ártana egy kicsit utánanézni a történelmi tényeknek. Kritikai elemzés helyett inkább hadd meséljem el, mit láttam a filmvásznon.
<BR><BR>

A film elején felirat tudósít arról, hogy ebben a filmben mindenki fiktív személy, kivéve Nagy Imrét és családját. Eleve nem értem, hogy lehet ilyen kiindulópontból történelmi filmet rendezni, és azt - mint az a vászonra szintén kiírásra került - a magyar ifjúságnak ajánlani. De itt még nem nyílt ki a bicska a zsebemben, csak helyezkedni kezdett, mert érezte, hogy rövidesen nyílnia kell.
<BR><BR>

A film elején 1987-ben vagyunk. Két n&otilde; megy egy csokor virággal egy óriási temet&otilde;ben. Mennek a sírok között, átvágnak a bozótoson, mennek valami földúton valahová. Az id&otilde;sebb néz&otilde;nek nyilvánvaló, hogy a 301-es parcellába mennek, ahol annak idején az 1956-os kivégzetteket jeltelen sírba temették. Namármost, ez rendben van, de ha már az ifjúságnak tetszik ajánlani ezt a filmet, akkor miért nem lehet egyértelm&ucirc;vé tenni a jelenet értelmét, mondjuk azok kedvéért, akik nem igazán emlékeznek 1989-90 eseményeire? Nem baj.
<BR><BR>

Ezután láthatunk egy n&otilde;t, aki egy írógépen levelet ír. Valakinek azt írja, hogy köszöni a javaslatot, de apjának, Nagy Imrének rehabilitálását most nem lenne id&otilde;szer&ucirc; kérni. Aztán emlékezni kezd.
<BR><BR>

Korabeli híradófelvételek jönnek. 1956 október 6.-a, Rajk László temetése. Azután tüntet&otilde;k az utcán. Felt&ucirc;nik Nagy Imre is. Rendben... Ezután egy szüret képei következnek. A szüretel&otilde;k cseppet sem er&otilde;ltetetten énekelnek mindenféle népdalokat. Ott van Nagy Imre is. Közben megint mutatják a korabeli híradófelvételt.
<BR><BR>

A következ&otilde; kép: Nagy Imre megy be a Parlamentbe. Jó, és érti valaki, miért szerepelt a szüreti jelenet? Én történetesen értem, mert nemrég túrtam át 1956 történetét, de azért nem mindenki foglalkozik ezzel. Nagy Imre október 23.-án egy szüreten vett részt, és ott hallotta a budapesti tüntetéssorozat kitörésének hírét. Ez még rendben is van, ez történelmileg helyes.
<BR><BR>

A következ&otilde; jelenetben Nagy Imre a Parlament erkélyér&otilde;l beszél a tömeghez. Ez a beszéd is elhangzott a valóságban, ez igaz. Ám ami utána következik, annak semmi köze a valósághoz, vagy er&otilde;sen átkozmetikázták. Az is nevetséges, hogy a több százezres tömeget alig száz ember hangja szinkronizálja.
<BR><BR>

Ezután egy sajtótájékoztatón vagyunk. Nagy Imre felindultan, hazafias hevülettel löki a rizsát a külföldi tudósítóknak, hogy itt bizony szabadság lesz és haza, és majd mi megmutatjuk, meg demokrácia is lesz, és ruszkik haza ezerrel ám, és akár többpártrendszer is. A rendez&otilde;t kurvára nem zavarta, hogy a riporterek saját nyelvükön - angolul, franciául, stb - teszik fel a kérdést, és Nagy Imre magyarul válaszol. Ez, kéremszépen, m&ucirc;vészi szabadság, a dramaturg ilyet talált ki, újszer&ucirc;, kuss. Aki meg nem ért angolul és franciául, ne nézzen magyar történelmi filmet. Pláne nem lengyel f&otilde;szerepl&otilde;vel. De hát Árpád vezért is Franco Nero játszotta, az talán jobb volt? Na ugye. A rendez&otilde;t az sem zavarta, hogy Nagy Imre sohasem mondott olyanokat, mint amiket a szájába adott.
<BR><BR>

Az 1956-os eseményeket marha lazán kezeli a film. A sajtótájékoztatós jelenet után bevágtak egy újabb régi filmhíradót, majd máris november 4.-e van, és jaj istenem, itt vannak az oroszok, fúj. Komputeranimált tankok mozognak a dunai rakparton, jól néz ki, bár nem tudom, a rendez&otilde; miért hitte, hogy az oroszoknak nem volt két egyforma harckocsijuk. Egy ISZ-2 után egy T-34-es, aztán egy SZU-152 rohamlöveg, aztán egy ISZ-1, hát istenem, a Vörös Hadsereg már csak ilyen volt. Ismét megjelenik Nagy Imre, elmondja híres beszédét - <I>"csapataink harcban állnak, a kormány a helyén van",</I> stb - és csak halkan jegyzem meg, hogy Nagy Imre akkorát hazudott, hogy még a mikrofon is belesápadt, ugyanis a csapataink éppen hogy az &otilde; parancsára nem álltak harcban, hanem megadták magukat. De ez már csak apróság.
<BR><BR>

Ezután következik Nagy Imre elmenekülése a jugoszláv nagykövetségre. Persze nem azért menekül, nehogy letartóztassák, ugyan, hanem munkatársait félti, mert &otilde; már csak ilyen nemeslelk&ucirc;. Közben elhangzik egy érdekes mondat: <I>"a felkel&otilde;k f&otilde;hadiszállásának jelentése szerint szovjet csapatok..."</I> Hát persze, a felkel&otilde;k f&otilde;hadiszállása! Tessék már megmutatni, hogy az hol volt, mindig is érdekeltek a történelmi rejtélyek!
<BR><BR>

A jugoszláv nagykövetségen Nagy Imre államférfihoz méltón mélázik a haza jöv&otilde;jén. Minden szem &otilde;rá, minden szív érte, satöbbi. Közben odakintr&otilde;l behallatszik a lövöldözés. Kezit csókolom, kedves Mészáros Márta! Ki az úristen lövöldözött november 5.-én a H&otilde;sök tere környékén? Nagy Imre ezután odamegy az ablakhoz és kinéz. Azt meg se kérdezem, miért van a jugoszláv nagykövetség szobájában töksötét, de biztos azért, hogy elmerengve ki lehessen nézni rajta.
<BR><BR>

Na és mit lát? A H&otilde;sök terét. A H&otilde;sök terén pedig egy egész szovjet páncélos ezredet, cakkpakk. Nos, én ugyan nem voltam ott, de abban azért nem vagyok biztos, hogy ennyien mentek érte. Abban azonban biztos vagyok, hogy a Nap még Nagy Imrének sem tette meg azt a szívességet, hogy a H&otilde;sök terén észak felé nézve pont a milleniumi emlékoszlop mögött keljen fel. De ha az nem a nap, akkor meg vajon ki m&ucirc;ködtetett a Városliget túlvégén, valahol a mostani autópálya-beköt&otilde;nél több ezer wattos reflektorokat? Sebaj. Ezután a társaság televízión nézi Kádár János beszédét a Forradalmi Munkás-Paraszt Kormány megalakulásáról. Bravó! Nem zavar senkit, hogy akkor még nem volt Magyarországon televízióadás? 1957 óta van.
<BR><BR>

Kisvártatva jön egy faszi, és Nagy Imre kezébe nyomja Kádár János levelét, amelyben garantálja neki a szabad elvonulást. Nagy Imre erre egy kicsit megmorcan, mert mégis, hogy képzeli Kádár, hogy csak úgy kormányt alakít, és közli, hogy &otilde; nem mond le, mert &otilde; a szabad magyar kormány f&otilde;je, és &otilde; nem fog, mert &otilde; bizonyám. De végül csak beadja a derekát, elhagyja a követséget, és az oroszok - természetesen bunkó módon lökdösve és davaj-ozva - betuszkolják az egész társaságot egy buszba. "Jaj, mit akarnak?" "Ne lökdössön!" "Istenem, hová visznek minket?" "Ne aggódj drágám, minden rendben lesz." Satöbbi.
<BR><BR>

A busz egy repül&otilde;tér kifutópályájára viszi &otilde;ket, ami nyilván a tököli repül&otilde;tér. Ott ácsorog, rájuk várva, a minden magyar repül&otilde;buzi által ismert, második világháborús Li-2-es szállító repül&otilde;gép, amit a budaörsi repül&otilde;téren restauráltak vagy öt évig a Goldtimer Alapítvány lelkes aktivistái. Ez még rendben is volna, hiszen akkoriban valóban ezt a típust használták az oroszok. Na de hogy néz ki? A filmesek nem strapálták magukat azzal, hogy valami 1957-ben használatos szovjet katonai festést rakjanak a gépre. Ugyan már! Lemarták róla a SUNFLOWER feliratot, a függ&otilde;leges vezérsíkra odanyaltak egy nagy vörös csillagot, oszt' ne, ott a szovjet repül&otilde;gép. Az oldalán végigfutó, vidám piros csík pedig maradt.
</P>
<CENTER>
<IMG SRC="20041029.jpg">
<IMG SRC="20041029_2.jpg">
<BR><BR>
<I>A Goldtimer Li-2-ese és egy eredeti festés&ucirc;, katonai Li-2</I>
</CENTER>


<P ALIGN="justify">

Én itt meguntam ezt a sok baromságot.
<BR><BR>

Senkinek nem ajánlom ezt a történelemhamisító, buzim&ucirc;vészked&otilde; szarságot. Sem mint film, sem mint történelmi film nem állja meg a helyét. Bátran be lehet sorolni a <I>Honfoglalás</I> vagy a <I>Hídember</I> mellé. Kormánypénzen készített propagandafilm. Azt pedig különösen ízléstelennek tartom, hogy az MSZP-kormány éppen 1956-ról készített ilyen hazugságoktól nyüzsg&otilde;, felületes, rossz fércm&ucirc;vet.
<BR><BR>

Lábjegyzetként pedig annyit: Mészáros Márta a rendszerváltás el&otilde;tt kommunista propagandafilmeket gyártott. Apja igazhit&ucirc; kommunista volt, szobrászm&ucirc;vész, aki a harmincas években Moszkvába emigrált, és ott többek között elkészítette Kun Béla els&otilde; szobrát is. A Nagy Imrét alakító lengyel színész, Jan Novicky szintén kommunista propagandafilmekben játszott. A stáblistát végignézve egymást érik az MSZP-s és SZDSZ-es köt&otilde;dés&ucirc; m&ucirc;vészek nevei, azoké, akik ott csápolnak az összes drogtüntetésen meg náciveszély-elhárító tömegdemonstráción. Van még kérdés?
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041028.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

