<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.06.10., csütörtök</B><BR>
tomcat
<BR><BR>

- Sajnos nincs akkora h&ucirc;t&otilde;kapacitásunk, hogy a literes kóla is beférjen - szabadkozott az oriasi.hu futárja a meleg palackot átadva. No de helyette hideg volt a camembert-es tortilla. Épületes egy étel - ettetek már sajtba forgatott, f&otilde;tt csemege uborkát, enyhén tusfürd&otilde;re emlékeztet&otilde; ízesítéssel? Szerencsére a meleg kóla minden ízt elnyom, és kicsit ébren is tart. Az utolsó szögeket verem a Yamato csatahajóba, reggelre kész kéne lennem. Holnap pedig, örömmel jelentem, három napra elhúzok Pozsonyba, a SIAD 2004 repül&otilde;napra, tehát hétvégén nem lesz blog. Majd utólag kaptok helyszíni riportot. Talán.
<BR><BR>

Most pedig egy rövid szózatot szeretnék intézni a magyar filmgyártókhoz, rendez&otilde;khöz. Tudom, hogy olvassa ezt a blogot néhány filmes, kérem egy kicsit a figyelmüket.
<BR><BR>

Az elmúlt tizenöt-húsz évben akárhányszor valaki Magyarországon a XX. században játszódó történelmi filmet készített, mindig ugyanazt a sablont követte: bemutatni a csóró kisembert a vérzivatarban, akit el&otilde;ször jól megabuzálnak a nyilasok, aztán a kommunisták, aztán rájön, hogy itten élned, halnod kell, katarzis, vége. Persze legyen benne '56 is, sok orosz tankkal, mert az trendi. Ha szóba kerül a második világháború, a f&otilde;szerepl&otilde; csakis egy szerencsétlen kiskatona lehet a front poklában, akit aztán vagy lel&otilde;nek, vagy nem, de általában igen. No meg persze a holocaustot is kell mutogatni, sok marhavagonnal, ordító nácikkal és alacsonytámadó orosz repül&otilde;kkel, nehogy elfelejtsék. Pedig lehetne másféle filmet is csinálni.
<BR><BR>

A háborúban ugyanis nem csak csóró kisemberek vettek részt. Magyarországnak éppen úgy megvoltak a háborús h&otilde;sei, mint más országoknak. Róluk azonban soha nem készültek filmek, nem jelentek meg regények, kivéve azok, amelyeket egykori társaik írtak, írnak, és ezeket is csak a hadtörténelem iránt érdekl&otilde;d&otilde;k olvassák. Ideje lenne, hogy végre vállaljuk azt a történelmi múltat, amin egyáltalán nincs is semmi szégyellni való, s&otilde;t. Háborús h&otilde;seink nem voltak okvetlenül fasiszta gazemberek - s&otilde;t, igazából egyetlen fasiszta beállítottságú magyar h&otilde;sre sem emlékszik a hadtörténelem. Annál több kiváló tisztre, tiszthelyettesre, akik életüket kockáztatva, s gyakran feláldozva teljesítették kötelességüket, feladatukat.
<BR><BR>

Ki volt Debr&otilde;di György? Heppes Aladár? Kenyeres Miklós? Szentgyörgyi Dezs&otilde;? Ma talán nem is ismernénk a nevüket, de tetteiket biztosan nem, ha nincs Tobak Tibor ezredes, azaz Tobak Cica, az egykori vadászpilóta, aki sajnos 2003-ban eltávozott közülünk. Nagy id&otilde;k szerény krónikásaként, ahogy saját magát jellemezte, több könyvben megírta a magyar frontrepül&otilde;k, maga és bajtársai történetét, életüket, halálukat, tetteiket. Miféle tetteket? Akciófilmbe ill&otilde;, ám valóságban is megtörtént esetek ezek. Például, amikor Kenyeres Miklós hadnagy az orosz vonalak mögött, derékig ér&otilde; hóban, a gyalogság tüzében leszállt vadászgépével, hogy kimentse lezuhant társát, és ketten szorongva a Messerschmitt pilótafülkéjében, sikerült meglépniük. Vagy amikor Heppes Aladár alezredes vezetésével egy körbezárt, sorsára hagyott repül&otilde;tér harcban jártatlan személyzete kézifegyverekkel tört át az orosz gyalogság ostromgy&ucirc;r&ucirc;jén. Amikor alig kéttucat magyar Messer szállt szembe nap mint nap a több száz modern géppel támadó amerikaiakkal... Legsikeresebb magyar vadászrepül&otilde; ászaink több légi gy&otilde;zelmet arattak, mint az egekig ajnározott szövetséges pilóták. Vitéz Debr&otilde;di György és Szentgyörgyi Dezs&otilde; 25 légi gy&otilde;zelemmel fejezték be a háborút. Tóth "Drumi" Lajos 28-cal. A híres Chuck Yeager 14-gyel...
<BR><BR>

És a történet nem ért véget a háború végével. Legtöbb h&otilde;sünknek megbecsülés, vagy legalább nyugodt élet helyett sanyarú évek jutottak. Évekre börtönbe kerültek, sokukat - például Tóth Drumit - kivégezték, testüket jeltelen tömegsírba temették.  Aki kiszabadult, örülhetett, ha elmehetett segédmunkásnak egy vastelepre. Nevüket elfelejtették, tetteiket eltitkolták. Csak a rendszerváltás hozott változást, amikor Tobak Tibort felkereste T&otilde;rös István, az akkori Top Gun magazin f&otilde;szerkeszt&otilde;je, és lehet&otilde;séget adott neki történetei publikálására a lapban. És még akkor is rendszeresen zaklatták mind a magazint, mind az írót azok, akiknek úgy volt jó, hogy senki sem hallott ezekr&otilde;l az emberekr&otilde;l. Ekkoriban jelentek meg Tobak Cica könyvei, a <I>Pumák földön-égen,</I> az <I>A Messer,</I>, vagy a <I>Pumák és Boszorkányok.</I>
<BR><BR>

Megvan hát a vérzivatar, a katarzis, meg amit csak egy filmrendez&otilde; kívánhat. Igazán filmre kívánkozó történet ez: egy sokat látott öregember visszaemlékezései a magyar történelem legsötétebb korszakára. A film kezd&otilde;dhetne ott, amikor T&otilde;rös úr felkeresi az id&otilde;s Tobak Tibort otthonában, és &otilde; mesélni kezd... Egy csapat fiatalemberr&otilde;l, akik repül&otilde;nek jelentkeztek. A kadétévekr&otilde;l, a repül&otilde;iskoláról. Az akkor volt furcsa világról, az erkölcsökr&otilde;l és értékekr&otilde;l. A háború els&otilde; éveir&otilde;l, a gyülekez&otilde; viharfelh&otilde;kr&otilde;l. Aztán a frontról, majd a Magyarország feletti légi harcokról, és végül a vereségr&otilde;l, a megszállásról. Nem kell feltétlenül eltolni az egészet az oroszgyalázó klisék felé, hiszen Tobak Tibor sem tette ezt, sohasem ítélte el az orosz katonákat. A film lehet&otilde;séget adna látványos csatajelenetekre, megható történetekre - mint például Tobak Tibor személyes tragédiája, amikor a körülzárt Budapesten rekedt a barátn&otilde;je, és soha többé nem hallott róla. S be lehetne mutatni a háború utáni éveket is, a pilóták sorsát egészen napjainkig. Happy end: a magyar vadászrepül&otilde;kön a kilencvenes években újra megjelenik a pumafejes jelvény, végre igazságot kapnak.
<BR><BR>

Most azt is mondhatnám, egy ilyen filmnek sokkal több értelme lenne, mint a <I>Sorstalanság</I> megfilmesítésének. Persze nincs azzal sem semmi baj, filmesítsék meg, ha akarják. Manapság azonban éppen olyan h&otilde;sökre lenne szüksége a magyar társadalomnak, mint a Puma vadászosztály pilótái. Köves Gyurka biztos nagyon megható figura, csak éppen fényévekre van a mai fiataloktól, nem tudnak azonosulni a karakterével. A Pumák története nagy költségvetés&ucirc;, látványos rendezést kíván, amit Magyarországon nemigen tudnának megvalósítani, hacsak nem a <I>Tenkes kapitánya</I> vagy a <I>Honfoglalás</I> színvonalán. Pedig érdemes lenne belevágni. Biztosan óriási közönséget vonzana, hiszen egyre többen érdekl&otilde;dnek a nagy háború története iránt. A világháború nem csakis és kizárólag a holocaustról szólt, és nem feltétlenül neonáci vagy fegyverbuzi az, aki ezt vallja. 
<BR><BR>

Apró adalék: Tobak Tibor könyvei sohasem fognak többé megjelenni. Kedves fia ugyanis, akivel - ismeretlen okból - nem ápolt jó viszonyt, Cica halála után örökölte a könyvek szerz&otilde;i jogait, és nem hajlandó azokat újra kiadni. Senki sem tudja, mi áll a háttérben, de nem is lényeges. E könyvek tartalma azonban többre érdemes, mint hogy egy magáról megfeledkezett örökös kicsinyes bosszúja miatt elvesszen. Ha valakinek netán megvannak Tobak Cica könyvei, legyen szíves, scannelje be azokat, és tegye fel az Internetre. Igen, ez sérti a szerz&otilde;i jogokat, engem meg az sért, hogy valaki már megint el akarja venni Magyarországtól a történelme egy darabját. Azt hiszem, ezzel nagyon sokan egyetértenek.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040609.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040611.html">
<B>következ&otilde; nap >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

