<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.12.03., péntek</B><BR>
tomcat
<BR><BR>

Jó reggelt. A tegnapi blog színházlátogatás miatt elmaradt. Kis színház, jó volt, bár én csak a felét láttam, mert az el&otilde;z&otilde; éjszaka nem aludtam. Köszönjük a meghívást Antriosnak.
<BR><BR>

Jönnek-mennek a droidok. Azaz nem is &otilde;k, hanem én: terjeszt&otilde;ket keresek a Droidzóna könyvhöz. Ez ugyebár aránylag egyszer&ucirc; feladatnak látszik: van egy könyv, megfelel&otilde;en vicces tartalommal, máris meglev&otilde; olvasóközönséggel, és éppen karácsony el&otilde;tt állunk, amikor lényegében a szart is el lehet adni, ha van rajta piros masni. A terjeszt&otilde;nek nincs semmi dolga, csak aláír egy papírt, hogy átvett tíz darab könyvet, aztán majd 2-3 hét múlva elszámolunk. Még pénzébe se kerül, mert bizományosként veszi át.
<BR><BR>

Hová érdemes vinni a könyvet? Hát hol vesznek az emberek könyveket: a könyvesstandoknál. Logikus tehát, hogy el&otilde;ször könyvkeresked&otilde; cégeket támadok meg. Hogy néz ez ki? Odamegyek a könyvesstandhoz, vagy a boltban a pulthoz, megszólítom a mögötte ácsorgó eladót, és megkérdem, beszélhetnék-e a cégvezet&otilde;vel. Ha történetesen &otilde; az, akkor minden rendben, de esetenként nem &otilde; az. Na, ilyenkor szoktam megtalálni a droidokat.
<BR><BR>

Hogy is néz ki mindez a gyakorlatban? Általában úgy kezd&otilde;dik, hogy a pult mögött enervált pofával ácsorog egy n&otilde;. Mostanra már rájöttem, hogy ahol ilyet látok, ott jobb azonnal sarkon fordulni, de ehhez kellett pár tapasztalat. Most már be se megyek oda, ahol n&otilde; van a pult mögött. De ez nem volt mindig így. Szóval ácsorog ott a droidlányka, néz ki az okos fejéb&otilde;l, én meg odamegyek.
<BR><BR>

- Szia, az üzletvezet&otilde;t keresem.
<BR><BR>

Erre a mondatra az enervált pofa kicsit odébb fordul, esetleg a rágó odébb rakódik benne, és ez már a kitüntet&otilde; figyelem jele.
<BR><BR>

- Milyen ügyben?
<BR><BR>

A fenti mondat még a pártállami id&otilde;kb&otilde;l maradt ránk. Milyen ügyben, kérdezett vissza a mindenható titkárn&otilde; az igazgató elvtárs irodájának el&otilde;szobájában. Milyen ügyben, kérdezett vissza a portás a gyár kapujában. Milyen ügyben, kotnyeleskedett a telefonközpontos, miel&otilde;tt a kért melléket kapcsolta volna. A céltalan mondat túlélte a rendszerváltás viharait. Mert az ma sem úgy van ám, hogy csak úgy zaklatjuk a Csirittya Kft. nagyságos ügyvezet&otilde; igazgatóját! Tessék megmondani, milyen ügyben, anélkül egy tapodtat sem. Az ügy, az fontos. Iktatni, jegyz&otilde;könyvezni kell. Az üzletvezet&otilde; úr pedig elfoglalt ember. Tehát milyen ügyben? Mondja csak el a kedves vev&otilde; az egyszer&ucirc; eladólánynak, mert az bizony &otilde;rá tartozik.
<BR><BR>

Ekkor következik az, hogy el&otilde;veszem a Droidzóna könyv egy példányát, röviden elmagyarázom, hogy egy vicces történeteket tartalmazó könyv forgalmazásához keresek terjeszt&otilde;ket, és mondok pár szót a blogról és annak olvasottságáról. Ez persze teljesen hiábavaló, csak annyi az eredménye, hogy a droidlány arcáról elt&ucirc;nik az enervált kifejezés, és átadja a helyét valami undorral vegyes lenézésnek, mintha azt ajánlottam volna fel, hogy kiöntöm a pultra a csótánygy&ucirc;jteményemet. Fúj, ez itt el akar adni valamit! Minek néz ez minket?
<BR><BR>

A beszélgetés itt vesz érdekes fordulatot, amikor bekapcsol a droid kognitív egysége. Ez egy speciális modul, ami a droid önálló m&ucirc;ködéséért felel. Ez generálja azokat a ravasznak szánt keresztkérdéseket, amiket az akadékoskodó droid feltesz. Id&otilde;nként egy kicsit akadozva indul be.
<BR><BR>

- De mi... nem szoktunk ilyet... - hebegi a droid, gyanakodva nézegetve a könyvet, hiszen ki tudja, miféle hátsó szándékom lehet vele, tán a tisztességére török.<BR>
- Milyet?<BR>
- Hát mi nem szoktunk ilyen... ilyen könyveket... ilyeneket nem árulunk.
<BR><BR>

Tetszik érteni: &otilde;k csak bizonyos fajta könyveket árulnak, de <I>ilyeneket</I> pont nem. Egy ízben e mondat elhangzásakor a droid épp a kezében tartotta a kötetet, és úgy fogta, két ujjal, mint egy döglött patkányt, s ennek megfelel&otilde; tekintetet is öltött. Közben értetlen pillantásokat váltott mellette álló kollégan&otilde;jével, de úgy, mintha nem is egy ember, hanem egy óriási zselékocka állt volna eléjük a Marsról, és közölte volna, hogy most meg fogja baszni a pénztárgépet.
<BR><BR>

- Milyen <I>ilyeneket?</I> Önök könyveket árulnak, nem?<BR>
- Hát igen, de... de ezt nem, köszönjük.<BR>
- Miért, mi a baj ezzel?<BR>
- Hát izé... a f&otilde;nököt ez biztos nem fogja érdekelni.<BR>
- Azt hadd beszéljem meg vele én.<BR>
- De nem... köszönjük, de nem. Ez nekünk túl kockázatos lenne.<BR>
- Mi? A bizományosi árusítás?<BR>
- Mi izé... mi nagykereskedésb&otilde;l vesszük a könyveket.<BR>
- Azt én értem, de bizományosként nem is kell fizetniük érte. Ha nem tudják eladni, visszaadják. Ha meg igen, jól járnak.<BR>
- Nnn... nem, köszönjük... egyszer már próbáltunk ilyet, és nem jött be.<BR>
- Legalább nézne bele.<BR>
- Nem nézek, nem veszünk ilyet. Meg különben se lenne hol tárolni!<BR>
<BR>

Szóval nem olyan egyszer&ucirc; eljutni olyan nagy cégek vezet&otilde;ihez, akik már akár két-három bódéban is árulják a könyveiket városszerte. Az eladólányok kerberoszként vigyázzák nyugalmukat. Normális helyeken azért szerencsére normális emberek dolgoznak, így a jöv&otilde; hétt&otilde;l néhány helyen már az utcán is kapható lesz a Droidzóna könyv.
<BR><BR>

Este felhívott Athina.
<BR><BR>

- Ma leszel az Aktívban! - újságolta. - Benne voltál az el&otilde;zetesben!
<BR><BR>

Mit mondjak, épp ideje volt már. Vagy két hete forgatták a riportot, csak épp elment szabadságra az illetékes f&otilde;muksó, a helyettese meg síkhülye volt a világhoz, és nem értette, miért kéne adásba tenni, amin a stáb egész délután dolgozott. Két hétbe telt hát, mire az anyagot megvágták. Megnéztem, és anyáztam is rendesen. Ordított róla, hogy valami médiageci faszkalap belebarmolt az anyagba, és mindenáron szenzációs-lejáratós riportot akart faragni bel&otilde;le, aminek a lényege már megint az, hogy valami vadállat fegyverrel fenyegetett meg egy szerencsétlen fiatalembert. Szerencsére a stáb nem hagyta, de így is kivágták bel&otilde;le a lényeget, amir&otilde;l a riport egyébként szólt volna, hogy ideje lenne az IT biztonság témakörébe felvenni a netcigányok és a script kiddie-k, mint társadalmi-szociológiai jelenség problémakörét is.
<BR><BR>

Este mozi. Megállapítottam, hogy Almodovar sose fog a kedvenc rendez&otilde;im közé tartozni. Maradok Lynch, Kubrick és Hitchcock rajongója.
<BR><BR>

Kés&otilde;bb, egy taxiban az öreg sof&otilde;rrel beszélgettem.
<BR><BR>

- Régóta taxizik?<BR>
- Elég rég. 1975 óta.<BR>
- Akkor biztos maga is ismerte Demszkyt, amikor még taxis volt.
<BR><BR>

Na, ez a taxis is majdnem kiköpött a csukott ablakon.
<BR><BR>

- Azt a szemét kis gazembert? Fúj, de utálom. Az már akkor is egy féreg volt.<BR>
- Igaz, hogy ivott?<BR>
- Hogy ivott-e? Állandóan részeg volt!<BR>
- Alkoholista volt? Ezért rúgták ki?<BR>
- Valószín&ucirc;leg igen.<BR>
- Tényleg mindenki utálta?<BR>
- Persze, mint a szart. Mert egy rohadt besúgó volt.<BR>
- Besúgó? Mármint rend&otilde;rségi besúgó?<BR>
- Benne volt az mindenben, egy mocsok kommunista volt. KISZ tag, párttag, ilyen tag, olyan tag. Állandóan firkálgatott rólunk.<BR>
- Jelentette, amir&otilde;l beszélgettek?<BR>
- Hát, biztos. Mindig láttuk, hogy írogat. Mi beszélgettünk, &otilde; meg írogatott. Egy kis buzgómócsing volt, mindenbe beleütötte az orrát, a pártbizottságnak meg nyalta a seggét. De hát éppen így lett &otilde; f&otilde;polgármester. Megvoltak a kapcsolatai.
<BR><BR>

Fentiekr&otilde;l ki-ki döntse el, hogy mit gondol, vagy kérdezze meg a legközelebbi öreg taxist.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041201.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

