<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.03.05., péntek</B><BR>
tomcat
<BR><BR>

Nézegetem ma a szanalmas.hu-t, lapozgatok összevissza, egyszer csak mit látok: megfilmesítik Isaac Asimov <I>Én, a robot</I> cím&ucirc; novellagy&ucirc;jteményét. Miel&otilde;tt egyesek hallelújázni kezdenének, kicsit nyugi. A filmnek természetesen az égvilágon semmi köze se Asimovhoz, se az &otilde; robotvilágához. Ime a történet, a hivatalos weboldalról, magyarra fordítva.
<BR><BR>

<I>"Will Smith játssza a f&otilde;szerepet ebben az akció-thrillerben, amelyet Alex Proyas, a dinamikusságáról és látványos jeleneteir&otilde;l ismert rendez&otilde; (Dark City, The Crow) Isaac Asimov klasszikus novellagy&ucirc;jteménye alapján készített. A történet 2035-ben játszódik, amikor a robotok már mindennapos háztartási eszközök, és mindenki megbízik bennük, kivéve egyetlen embert, egy paranoid rend&otilde;rnyomozót (Smith), aki egyedül gyanakszik arra, hogy az általa vizsgált b&ucirc;nügyet egy robot követte el. E nyomozás végül felfedi az emberiségre leselked&otilde;, rémiszt&otilde; fenyegetést. Az </I>Én, a robot<I> cím&ucirc; filmben látványos, csúcstechnológiával készült vizuális effektek keltik életre a robotok világát."</I>
<BR><BR>

Na, erre aztán kinyílt a bicska a zsebemben. Honnan veszi a bátorságot egy rossz ripacs, egy tehetségtelen balfasz, egy utolsó szavannabarom, hogy belepiszkáljon a Mester életm&ucirc;vébe?! Mi a lófaszt képzel magáról Hollywood? Egyszer az életben betévedt a szaros, hamburgerzabáló országukba egy igazi tehetség, erre fogják magukat, és belebarmolnak az alkotásába? Az persze egy dolog, hogy egy filmadaptációhoz módosítani kell egy-két dolgot, rövidíteni kell, meg miegymás, de az, hogy a történet szöges ellentéte legyen Asimov világának, és tökéletesen szembemenjen az eredeti robotuniverzumnak nem csak a szabályaival, hanem az egész logikájával, nem felháborító, nem dühít&otilde;, hanem egész egyszer&ucirc;en felhatalmaz minden kultúrált embert, hogy ezeket a nagypofájú, dúsgazdag geci tahókat a családjukkal együtt irtsa ki, és a b&otilde;rüket tamtamdobra feszítve küldje vissza Afrikába, hogy darabját húsz dollárért adják el egy johannesburgi bazárban a dagadt német turistáknak.
<BR><BR>

Mert hát mi itt a baj? Nos semmi, csak például az, hogy 2035-ben mindenhol robotok vannak, és mindenki bízik bennük. Asimov világának egyik legalapvet&otilde;bb motívuma, hogy a robotoktól az egész Földön tartanak, és a 2010-es évekt&otilde;l már csak a Földön kívül engedélyezik robotok használatát, a Földön pedig csak a legszigorúbban &otilde;rzött laboratóriumokban. Szó sincs elterjedésr&otilde;l!<BR>
A másik, hogy a robotokat a Robotika Három Törvénye vezérli, ami az egész Asimov-világ alapja. Ez három logikai szabály, amely közül az els&otilde; így hangzik: <I>"A robot nem okozhat kárt emberi lénynek, vagy t&ucirc;rheti tétlenül, hogy emberi lény bármilyen kárt szenvedjen."</I> Ez a törvény, a másik kett&otilde;vel együtt évezredeken át lesz a pozitronrobotok m&ucirc;ködésének alapja. Nos, Will Smith-nek köszönhet&otilde;en ki fog derülni, hogy a Három Törvény csupán kamu, és a robotok valójában át akarják venni az uralmat a Földön, és természetesen egy laza, b&otilde;rjakós nigger pisztolyh&otilde;s kell ahhoz, hogy ez ne sikerülhessen.
<BR>
A történetben emlegetett "b&ucirc;ncselekmény" áldozata egyébként Alfred Lanning, az Amerikai Robot kutatási igazgatója. Ehhez a fordulathoz is gratulálhatunk, mert ezzel máris értelmét veszti az egész Asimov-univerzum, egészen az Alapítvány koráig, ugyanis Lanning az egyik kulcsszerepl&otilde;, aki a robotok elterjedését lehet&otilde;vé teszi.
<BR><BR>

És a sok hülye droid rohan a moziba jegyet venni, mert h&ucirc;, Asimov, Asimov! Aztán persze látják, hogy ennek semmi köze Asimovhoz, de akkor meg jönnek okoskodni, hogy hát de milyen jól néztek ki az effektek, meg jaj de jó fej volt ez meg ez a szerepl&otilde;, szóval szánalmasan mutogatnak apró részletekre, hogy na, ez itt tök jó, de ezzel az er&otilde;vel kipiszkálhatnánk egy szem ribizlit a tegnapi szarból, és mondhatnánk, hogy na ugye, hogy vannak benne ehet&otilde; részek. Szóval aki megnézi ezt a trendi amerikai buziságot, és azt meri mondani, hogy ez jó, ez tetszik, annak letöröm az antennáit, rövidre zárom a szervóit, és majd azt mondom, biztos epilepsziás.
<BR><BR>

Egyébként nem kell ahhoz Amerikába menni, hogy iskolapéldáit találjuk a tragikus m&ucirc;veletlenségb&otilde;l ered&otilde; barmolásnak. Épp most beszélgettem a Mithisnél egy kollégával, aki korábban, egy másik cégnél részt vett a Káosz játékprogram fejlesztésében. Ugyanis, ha valaki nem tudná, már két éve folyik a John Caldwell (Nemes István) által megteremtett Káosz regénysorozaton alapuló játék készítése. Miel&otilde;tt azonban valaki belelkesedne, elmesélem, mi lesz ebb&otilde;l - igen, egy nagy rakás szar. Amikor ugyanis a grafikusok bemutatták a konceptrajzokat a f&otilde;f&otilde;nök uraknak, azok mindenre unottan bólogattak, ám amikor Skandar Graun, a f&otilde;szerepl&otilde; figurájához értek, megszólalt az egyik:
<BR><BR>

- Hát ezt a csávót rajzoljátok át, mert ez úgy néz ki, mint a Mr. Proper!

<BR><BR>

Igy aztán Skandar Graunból zöld b&otilde;r&ucirc; ork lett, nagy agyarakkal, és a kutyát nem érdekelte, hogy sose volt ork, csak félork, és pláne nem zöld a b&otilde;re, de a Káosz univerzumában még a tisztavér&ucirc; orkoknak sem. Nem, egész egyszer&ucirc;en a nagyokos f&otilde;f&otilde;nök urak úgy gondolták, itt nekik kell szabályozniuk, mert itten hülyeségeket rajzolnak ezek a balfasz kreatív munkatársak. Legközelebb már Darth Vader is érzelmes dalokat fog érdekelni, és rózsaszín fürd&otilde;köntöst kap, mert kötelez&otilde; elemként kell lenni a filmben egy homokosnak is.
<BR><BR>

Na, az ilyen mentalitásért kellene ítélet nélkül lefejezni a köcsög öltönyös tuskókat. Bemenni hozzá, a hajánál fogva rábaszni a pofáját a billenty&ucirc;zetre, és egy hentesbárddal nyakon csapni. Aztán gondolkodjon.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040304.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040307.html">
<B>következ&otilde; nap >></B>
</A>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

