<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.07.30., péntek</B><BR>
tomcat
<BR><BR>

A tegnapi végeredmény: 2328 látogató. Na, ha ez is megd&otilde;l, mindenki a vendégem egy semmire. Nézzük, mi történt ma.
<BR><BR>

Elindultam a dolgom után, s közben benéztem az újságoshoz, van-e már Aranysas. Az eladósrác a következ&otilde;kkel fogadott:
<BR><BR>

- Á, szia, megint benne vagy egy újságban! De nem biztos, hogy örülni fogsz neki...
<BR><BR>

Azzal vigyorogva elém kanyarította a <I>Mások</I> cím&ucirc; buzimagazint. A 35. oldalon valóban ott volt a fényképem, ahogy az ÉN NEM táblával vonulok, s mellettem a homokos taxisof&otilde;r, akinek a kép készítésekor jól láthatóan felállt a fasza. Szöveges kommentár is volt rólam, íme.
<BR><BR>

<I>
Volt még egy kitartó figura, aki elszántan menetelt a csapattal. Talpig feketébe öltözve egy táblát szorongatott a kezében, amin ez volt olvasható: "Én nem". Hogy a melegek iránt érzett szimpátiáját akarta kifejezni, vagy provokációnak szánta jelenlétét, nem derült ki. Békésen, jókedv&ucirc;en masíroztak mellette, és nem sok ügyet vetettek rá a többiek."
</I>
<BR><BR>

Hát tényleg nem, hacsak nem számítjuk <I>ügyvetésnek</I> azt, hogy minden második jelenlév&otilde; leszólított, hogy ki vagyok, mi vagyok, minden harmadik meg akart téríteni, hogy legyek én is homokos, és mellesleg az összes rohamrend&otilde;r engem figyelt, mint kés&otilde;bb megtudtam. Egyébirány ez a <I>Mások</I> magazin érdekes olvasmány. A cikkek nagy része az alábbi témák körül forog:
<BR><BR>

- H&ucirc;, de szánalmasak a nácik, meg a homofóbok, nézzétek, milyen nevetségesek, hihi!<BR>
- Jaj, szegény melegek, szegény mi, minket mindenki csak bánt, pedig mi csak mások vagyunk!<BR>
- Sznobkultúra-rovat: trendi filmecskék, könyvecskék és egyéb m&ucirc;vészetek<BR>
- Mi az igaz szerelem, te hogy találtad meg?<BR>
- A fennmaradó félhasábokon: buzikurvák és homokos szextelefon-szolgálatok hirdetései.
<BR><BR>

A "kulturális havilap" színvonaláról - ha a minden második lapon feszít&otilde;, izmos hímringyók látványa nem lenne elég - képet alkothatunk az alábbi kis idézet révén is, amely az <I>A homoszexualitás kultúrtörténete</I> cím&ucirc;, eddig 22 részt megért cikksorozatból származik.
<BR><BR>

<I>
Az eszményi m&ucirc;hímtag
<BR><BR>

Egy régi török anekdota szerint volt egyszer egy mesterember a Fedett Bazárban, aki azzal kereste a kenyerét, hogy m&ucirc;hímtagokat faragott fából a kielégítetlen sztambuli asszonyok számára. Egy napon úrn&otilde;je megbízásából egy rabszolgalány ment a m&ucirc;helyébe "áruért". Amikor a mester aziránt érdekl&otilde;dött, hogy miféle m&ucirc;faszt kíván az úrn&otilde;, a lány elkezdte sorolni: "Nem is tudom, hogyan írjam le, de Úrn&otilde;m olyan péniszt szeretne, amely nagy, mint egy töröké, fekete, mint egy arabé, hosszú és hegyes, mint egy albáné, fürge, mint egy lázé. Legyen sz&otilde;rös, mint egy kurdé, mozgékony, mint egy cserkeszé, gyengéd, mint egy európaié, olyan virgonc, mint egy velenceié, és..." A m&ucirc;faszkészít&otilde; a szavába vágott: "Mondd meg, kedves lányom, az úrn&otilde;dnek, hogy ha egyszer egy ilyen fasz kerül a kezembe, azt a saját seggembe dugom fel!"
</I>
<BR><BR>

Na, ennyit a melegekr&otilde;l. Láttam ma egyébként egy droidot is. A 14-es villamoson, az ajtónál álltam, pár lépéssel arrébb pedig egy anyuka ült, ölében kétévesforma kisfiával. Anyuka rezignált arccal meredt a semmibe, az ölében ül&otilde; gyerek pedig torka szakadtából ordított, de úgy, hogy az utasok már a fülüket fogták be. A gyerek feje már felváltva volt hol lila, hol fehér, de anyukát ez nem izgatta, egykedv&ucirc;en nézte a leveg&otilde;t. Egy id&otilde;s néni odaballagott, turbékolt egy kicsit az ordító kölyöknek, és ártatlan arccal kérdezgette, hogy mi baja van ennek az édes kis csöppségnek, tán csak nem éhes? A feminin droidság ily magas szint&ucirc; megnyilvánulását már nem bírtam, az artikulálatlan üvöltést meg még kevésbé, és odaszóltam, hogy tán nem üvöltene úgy a kissrác, ha anyuka nem a tökénél fogva próbálná visszatartani attól, hogy lecsússzon az öléb&otilde;l. Bambamama erre lenézett, észbe kapott, és gyorsan fogást váltott, mire az elkínzott gyerek végre hálásan elhallgatott. A nyanya meg vörösl&otilde; fejjel visszaballagott a helyére.
<BR><BR>

Végezetül nem tudom megállni, hogy hozzá ne szóljak a kecskeméti cigánybotrányhoz. Ugye, mindenki tudja, mert a csapból is ez folyik, hogy egy büdös cigány megdöglött Kecskeméten, amikor egy rend&otilde;r elkapta lopás közben, és lenyomta a földre. A romakölyök ugyanis szívbeteg volt, bár err&otilde;l maga sem tudott. Összeszaladt persze a pereputty, és lett nagy óbégatás, hogy <I>jáááj, há' ezs a rend&otilde;r ezs kinyírta á Ricsit,</I> és most egy emberként hisztiznek a cigányok, meg az &otilde; babusgatóik, hogy legyen ám itten igazságtétel meg rend&otilde;rkivégzés, mert hát ilyet mégse lehet, hogy csak úgy bántjuk a körözött b&ucirc;nöz&otilde;t, és el&otilde;tte még ki se vizsgáljuk, hogy egészsége megengedi-e, hogy leszorítsuk a földre! Az mellékes, hogy a cigány megütötte a rend&otilde;rt, az is mellékes, hogy a másik ombre megpróbálta elgázolni autóval, ezek nem számítanak. A két legdroidabb hozzászólás, ami a sajtóban elhangzott:
<BR><BR>

- Az lehet, hogy a gyerek körözött b&ucirc;nöz&otilde; volt, de ha nincs a rend&otilde;ri intézkedés, szegény még ma is élne!
<BR><BR>

Hát igen, szegényke, tényleg, legközelebb hozzá se nyúljanak a tetten ért b&ucirc;nöz&otilde;höz, hadd éljen szegény. A másik okosságot a cigányok ügyvédje mondta:
<BR><BR>

- Az intézked&otilde; rend&otilde;r szakmai hibát követett el akkor, amikor egy laza, homokos részen olyan leszorító fogást alkalmazott, amelyet csak szilárd talajon lett volna szabad.
<BR><BR>

Hát, de okos vagy te, hülye droid. Mert ugye, máshogy szokás lefogni az ellenfelet betonon, mint homokon. Hogyne. Kultúrált országban egyszer&ucirc;en lel&otilde;tték volna a gecibe a büdös cigányt, meg az egész kurva családját, ha odajönnek pofázni. Nálunk viszont a cigány, az kincs, arra vigyázni kell. Még azt is javasolta ez az okos ügyvéd, hogy az esetnél jelen lev&otilde;, másik három rend&otilde;rt - és most tessék figyelni - <B>helyezzék el&otilde;zetes letartóztatásba,</B> nehogy befolyásolják a tanúkat! Hát ehhez is csak gratulálni tudok, Magyarországon vannak olyan jogászok, akik minden további nélkül lecsukatnák <I>a tanúkat,</I> nehogy már befolyásoljanak valamit. Hol kaptad a diplomádat, apám, csak nem a vajda szerezte fél kiló aranyért?
<BR><BR>

És most engedtessék meg, hogy kifejtsem a véleményem az ügyben. Én, személy szerint, nagyon örülök, hogy az eset a cigánygyerek halálával végz&otilde;dött. Az ilyen ne is éljen! Nagyon remélem, hogy a többi rohadt szemétládát is rövidesen elkapják, és valakinek végre eszébe jut, hogy amelyik megpróbálta elgázolni a rend&otilde;rt, az valójában gyilkossági kísérletet hajtott végre hatósági személyen. Továbbá remélem, hogy legközelebb egy fegyveres rend&otilde;rrel akaszkodnak össze, aki jól szétlövi a tetves búrájukat.
<BR><BR>

Adalék. A barcelonai olimpia idején egy magyar cigánygaleri megpróbált belép&otilde;jegyekkel üzérkedni. Amikor a spanyol rend&otilde;rök odamentek, és meg akarták fogni &otilde;ket, a gazsi rutinszer&ucirc;en elkezdett gázspray-vel fújkálni rájuk. A spanyol rend&otilde;r meg rutinszer&ucirc;en el&otilde;rántotta a Magnumot, és lel&otilde;tte mint a kutyát. Na, ezt hívják Európai Uniónak. Ide kellene végre eljutnunk.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040729.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040731.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

