<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.10.31., vasárnap</B><BR>
tomcat
<BR><BR>

A hét végén a Zrínyi Miklós Nemzetvédelmi Egyetemen dekkoltam, a II. Magyar Repül&otilde;szimulátor Bajnokságon. Írhatnék róla sok jót és szépet, de be kell vallanom, én halálosan untam. Nem azért, mert nem volt érdekes, hanem mert három napig egy asztal mögött ülni, és bámulni a tömeget, nos, az nem sok témát ad a bloghoz, de a szórakozáshoz sem. Szóval üldögéltem, néha eladtam egy-két repül&otilde;s polót, ezúton is köszönöm azoknak, akik vettek, és jobb híján repül&otilde;s kapcsolataimat építgettem, amit úgy is mondhatnék, hogy konszolidált módon benyaltam a helyszínen lev&otilde; kecskeméti vadászpilótáknak. Reklám! Vegyen Ön is repül&otilde;s polót Tomcatt&otilde;l! Topi, Vegeta, és most már Dr. Magyari Béla is ebben járnak! Reklám vége, köszönjük.
<BR><BR>

Volt makettkiállítás és -vásár. Roppant érdekes világ ez, ám sajnos én is azok táborát gyarapítom, akik régen maketteztek, de már nem. Kár, mert raklapszám vehettem volna profi modellkiteket, kiegészít&otilde;ket, feljavítókat és egyebeket. Az emeleten makettverseny is zajlott, több tucat csodaszép makett és dioráma részvételével. Hevenyészett terepasztalokon nyitástól zárásig folyt a hadijáték, a makettekkel vívott ütközetek.
<BR><BR>

Maga a Repül&otilde;szimulátor Bajnokság kívülr&otilde;l nézve szintén baromi unalmas. Adott vagy száz PC, mindegyik el&otilde;tt játékosok ülnek, és kieséses rendszerben gyakják egymást az <I>Il-2 Sturmovik</I> vagy a <I>Lock-On</I> segítségével. El&otilde;re borítékolni lehetett, hogy a gy&otilde;ztes a 42. Redhunters Virtuális Repül&otilde;század valamelyik tagja lesz, ugyanis kis hazánkban &otilde;k az egyetlen szimulátoros gamer klán, legalábbis másokról még nem hallottam. Az utcáról betévedt bámészkodók közt természetesen nem akadt egyetlen ellenfelük sem, és ezúttal a vadászpilótákat is sikerült lenyomniuk - tavaly ugyanis egy kecskeméti pilóta gy&otilde;zött. Mindezzel semmi baj, csak a kívülállóknak úgy t&ucirc;nt, az egész le van zsírozva, hiszen a szervez&otilde;k is és a bírók is jórészt a Redhunters tagjai voltak. Nos, mint megtudtam, a játékban induló Redhunters tagok nem vettek részt a szervezésben. Azt pedig nem hiszem, hogy az &otilde; hibájuk, hogy nem jött senki, aki méltó ellenfelük lett volna. Szóval lehet fikázni, hogy ezek lenyúlták a díjakat, mert a látszat valóban ez, a valóság pedig - legalábbis szerintem - nem ez.
<BR><BR>

A hétvége mellékes eseményei: megtapogattam egy sor berozsdásodott haditechnikai eszközt, kipróbáltam az ország valószín&ucirc;leg egyetlen Márkát szolgáltató üdít&otilde;ital-automatáját, megtanítottam vagy egy tucat kisgyereket egy kevésbé ismert papírrepül&otilde;-fajta hajtogatására, majd egy baromi büdös szájú öregúrtól megtudtam, hogy minden bizonnyal szláv nyelvterületr&otilde;l származom, ugyanis ezt a fajta repül&otilde;t az orosz gyerekek hajtogatják, valamint szombat reggel vitatkoztam egy sort a Zrínyi portásdroidjával, aki a nyílt közönségprogramra senkit sem akart beengedni belép&otilde;kártya nélkül.
<BR><BR>

Jöv&otilde;re gyertek el többen.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041029.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

