<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.05.11., kedd</B><BR>
tomcat
<BR><BR>

Fogorvosom szerint nem baj, ha az új fogkefe véresre marja az ember fogínyét, szóval nem kell parázni, ha minden egyes kefeváltáskor vörös habot köpködök. Állítólag jót tesz. Bissztos...
<BR><BR>

Délután Edi átküldött nekem egy linket, csak nem tudom, minek. Valami nevesincs suttyó osztja az eszet a "blogjában" arról, hogy mennyire utál engem. Merthogy az a köcsög, akire &otilde; rámutat. Ma éppen rám mutatott. Err&otilde;l eszembe jutott egy réges-régi Ossian dalszöveg:
</P>

<CENTER>
<I>
"Saját b&otilde;rödön tanultad,<BR>
A bunkók szemében te bunkó vagy..."
</I>
</CENTER>

<P ALIGN="justify">
Most pedig termékajánló következik. Szeretném figyelmetekbe ajánlani a Mindcandy cím&ucirc; DVD-t.
<BR><BR>

</P>
<A NAME="1">
<CENTER>
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040511_1.jpg'; document.wdth=700; document.hght=682; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040511_1_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Ez egy dupla DVD, az amerikai Fusecon kiadványa. A Mindcandy PC demókat tartalmaz, videóformátumba konvertálva. Azaz nem kell hozzá számítógép, hanem filmként lehet megnézni azokat a régi demókat, amelyeket annak idején a szerencsésebbek leesett állal bámultak a képerny&otilde;n. Second Reality, Panic, 303, Paimen, Amnesia, Crystal Dream 2, Verses, Show... De ha megfordítjuk a lemezt, újabb, Windows-os alkotásokat is láthatunk, mint például a 604, Le Petite Prince, Mikrostrange és más remekm&ucirc;vek. Ha nem mondanak semmit ezek a címek az nem baj, mindenki fejl&otilde;dhet. A demók mellett interjúk, beszélgetések segítik a demoscene m&ucirc;ködésének megértését, a demók jelent&otilde;ségét.
<BR><BR>

A Mindcandy Magyarországon csak nálam kapható, az ára pedig mindössze 3500 jó magyar forint. Most éppen tíz darab van érkez&otilde;ben, múlt hétf&otilde;n adták fel a srácok. <A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=23&id=73&color=dvd" TARGET="_new">Már lehet is rendelni.</A> Hardcore demórajongóknak figyelmébe ajánlom az <A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=23&id=76&color=dvd" TARGET="_new">Assembly 2003 DVD-t</A> is, ami szintén dupla, és további demókat tartalmaz a tavalyi Assembly partyról, valamint rengeteg további okosságot, úgy videóanyag, mint tömörített adat formájában.
<BR><BR>

És most porszívózok, mert kell. Berta kutya meg annyira parázik a porszívótól, fel-alá szaladgált a zsebkend&otilde;nyi lakásban, végül felugrott az ágyra, és a barátn&otilde;m háta mögött keresett menedéket. Az ágyra felmenni, egyáltalán rátappancsolni is f&otilde;benjáró b&ucirc;ncselekmény, de úgy döntött, hogy ez a piros, zúgó, hosszú csöv&ucirc; szerkezet biztosan sokkal veszélyesebb, mint amikor elporolom a seggét.

</P>
<A NAME="1">
<CENTER>
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040511_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040511_2_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">

Kés&otilde;bb, amikor a porszívó végre elhallgatott, elérkezettnek látta az id&otilde;t, hogy az akkurátusan összehajtogatott polók fölött csukafejessel átugorva egyenesen az el&otilde;szobában landoljon, de mivel ott rémületére egy takarítás miatt odahelyezett szék tornyosult, ijedten bemenekült a fürd&otilde;szobába, és a fürd&otilde;kádban keresett menedéket, ahová pedig máskor daruval sem lehet beemelni. De aztán egész jól eldekkolt ott a takarítás végéig, szóval valószín&ucirc;leg ott lesz a "bunker" legközelebb is.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040510.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040512.html"
<B>következ&otilde; nap >></B>
</A>


</TD>
</TR>
</TABLE>


</BODY>
</HTML>

