<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.09.08., szerda</B><BR>
tomcat
<BR><BR>

Nyilván mindenki t&ucirc;kön ül, hogy megtudja, mi történt a cigánnyal, végül ki gy&otilde;zött. Nos, nem szeretném, ha feler&otilde;södnének azok a hangok, amelyek szerint Tomcatnek csak a pofája jár, nem is mer kikezdeni a romákkal, többek között ezért is írtam tegnap, hogy aki akar, jöjjön verést nézni. Jöttek is sokan, szám szerint tízen, meg még néhányan, akik késve értek oda, és már nem találtak meg. Szóval szép kis csapat jött össze a Lehel téren, volt kéznél pár digikamera is, bár fotózni való sajnos kevés akadt. Mert a verés, nos, az már megint elmaradt... Ugyanis épp erre a napra a kerületi rend&otilde;rség akciócsoportja razziát szervezett az aluljáróban. Lementünk tízen, körülnéztünk, és sehol egy cigány.

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040908_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040908_1_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>Ilyen jó kedvem lett</I>

<P ALIGN="justify">


Na, most akkor mi a fene legyen? Álltunk ott, mint fasz a hideg vízben, hát ez meg miféle dolog, hogy elbújt az ellenség, hát így hogy mérjünk csapást? Persze lehet, hogy éppen a hétf&otilde;i feljelentésem kapcsán jelentek meg a zsaruk, lehet, hogy másnap egy lelkiismeretesebb rend&otilde;rtiszt átnézte a beadott feljelentéseket, és &otilde; parancsolta ki az akciósokat.
<BR><BR>

Rövid kupaktanács után meghatároztuk másodlagos és harmadlagos célpontjainkat. Amennyiben az els&otilde;dleges célpont nem bukkan fel rövidesen, úgy megkeressük azt a tizenöt éves romacsávót, akinek kedvenc szórakozása fényes nappal id&otilde;s emberek kirablása a tér közepén. Ez egy <I>seek and destroy</I> akció lenne, vagyis el&otilde;ször is körül kell nézni, merre lóg. Állandó megfigyel&otilde;nk, a fagyis néni meger&otilde;sítette, hogy látta ma a gyereket, és leírást is adott róla: sovány, magas cigány, csíkos pólóban. Harmadlagos célpontként a Nyugati aluljáróban nemrég megjelent cigicigi-bandát határoztuk meg: amennyiben nem sikerül a csíkoskát elkapni, úgy azokat basszuk széjjel, már csak állampolgári kötelességb&otilde;l is, és akkor egyes olvasók boldogan megírhatják, hogy <I>ugye, mondtam én, neked csak önigazolás kellett, valójában rasszista vagy.</I>
<BR><BR>

Elindultunk körbe a téren, végig a parkon, majd a hosszú aluljárón...

</P>
<CENTER>

<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040908_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040908_2_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>Mentünk, mentünk...</I>

<P ALIGN="justify">
... végül visszajutottunk a romák barlangjába, azaz a metrólejárathoz. Dagadt "barátunk" még mindig nem mutatkozott, ám már ácsorgott ott pár cigány, s köztük egy magas, csíkos pólós egyed, mely feltételezhet&otilde;en másodlagos célpontunk. Körülötte azonban ott lébecolt az egész pereputty.
<BR><BR>

- Na, ezzel most mi legyen? - kérdeztem inkább magamtól, mint a néz&otilde;seregt&otilde;l. Nyilván ez lenne az, de én még nem láttam a csávót, így meg azért mégsem akartam nekiesni viperával, az is lehet, hogy csak épp erre járt. Rövid tanakodás után úgy döntöttem, a célpontot azonosítani kell. Odamentem hozzá, és rászóltam.
<BR><BR>

- Hé, te! Gyere csak velem!<BR>
- Há' hogy én?
<BR><BR>

Azzal karon ragadtam, és elkezdtem kifelé húzni. Ennek két célja volt. Egyrészt felrángatni a felszínre, ahol a fagyis néni azonosíthatja, hogy ez az-e, vagy sem. Másrészt figyeltem a családot. Mit reagálnak erre, hogy megjelenik egy fekete gyakorlós, bakancsos alak, és elkezdi rángatni az egyik csávót? Nos, a várt hatás elmaradt. A falka nem eredt egy emberként a nyomomba, csak néztek, és cigicigiztek tovább. Fotósunk, DWz persze richtig letette a kamerát, kár, pedig megnézhettétek volna a megszeppent pofáját.
<BR><BR>

- Héjájáj, mit akar maga t&otilde;lem! Engedjen el! Rend&otilde;r maga? Mit rángat!<BR>
- Azt mondtam, gyere velem.<BR>
- Hádde ne rángásson mááá!<BR>
- Kuss és gyere.<BR>
<BR>

Azzal felcibáltam a lépcs&otilde;n, nem éppen barátságosan. Egy id&otilde; után felhagyott a kapálózással, és kezdett befenyülni.
<BR><BR>

- Hádde ne tessék má' engemet rángatni, megyek én magamtól! Rend&otilde;rnyomozó tetszik lenni? Mi tetszik lenni?
<BR><BR>

Elengedtem a kölyköt, és tényleg megszeppenten jött mellettem. Közben mögöttem megjelent egy id&otilde;sebb roma.
<BR><BR>

- Hé! Há' hová viszi azt a fiút! Én vagyok az unokabátyja! Álljon má' meg! Micsoda maga, rend&otilde;r maga?<BR>
- Akár az is lehetek!<BR>
- Hát de ne rángassa má', ez még kiskorú!<BR>
<BR>

Közben elértünk a fagyisbódéhoz, ahol a fagyis néni döbbenten bámulta a jelenetet, &otilde; ugyanis szentül meg volt gy&otilde;z&otilde;dve, hogy csak a pofám jár, és sose merek lemenni a cigókhoz balhézni.
<BR><BR>

- Ez volt az? - penderítettem a csávót a pult elé.<BR>
- Ööö... Nem! - vágta rá a fagyis néni.<BR>
- Mi vótam én? - kérdezte rémülten a cigó.<BR>
<BR>

Már legalább egy perc eltelt, mióta a gyereket elkaptam odalent, de a félelmetes cigánymaffia még mindig nem volt sehol. Igaz, hogy tíz emberrel érkeztem, de ezek nagy része szemüveges kissrác volt, akit&otilde;l még a legyek se ijednének meg. 
<BR><BR>

- Hádde mit rángatja maga ezt a gyereket! Feljelentem magát! Kit&otilde;l jött maga? Adjon igazolványt! - óbégatott az id&otilde;sebb roma.<BR>
- Én vagyok a polgár&otilde;rség körzeti parancsnoka - mondtam, mert miért ne.<BR>
- Adjon igazolványt!<BR>
- Adjon a halál.<BR>
- Ha nincs is igazolványa, akkor mit rángatja ezt a gyereket, he? Fel fogom jelenteni, hogy rend&otilde;rnek adta ki magát!<BR>
- Jelentsél bazzeg, ahol akarsz! Aztán kihez mész?<BR>
- Há' a rend&otilde;r ismer&otilde;seimhez!<BR>
- Persze, a rend&otilde;r ismer&otilde;seidhez!<BR>
- Ez a gyerek nem is csinált semmit!<BR>
<BR>

Ekkorra már a villamosmegálló teljes közönsége minket bámult, a fagyis néni meg egyszer&ucirc;en lefagyott. Nyilván ekkor már nem eshettem volna neki viperával. Ha ott lent, az aluljáróban tudom, hogy ez az, ezzel indítok. Fagyis néni azonban rémülten rázta a fejét, hogy ne csináljak itt balhét a boltjánál, ne pont itt.
<BR><BR>

- Ja - feleltem - tévedés történt. Elnézést.
<BR><BR>

Cigány még mindig nem sok volt ott, csak pár cigányasszony, azok is hangosan gajdolni kezdtek a jogaikról.
<BR><BR>

- De nem elnézést! Hát mit rángatja itten! Feljelentem!<BR>
</P>
<CENTER>

<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040908_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040908_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>Nincs igazolvány! Érted? Nincs!</I>

<P ALIGN="justify">

Lassan a kiscigánynak is kinyílt a csipája.
<BR><BR>

- Jáj, most erre vagy itten nagylegény, hogy vipera van az oldaladon? Erre rajolsz, he?<BR>
- Idehozok én neked embereket, aztán megnézheted magad! - fenyeget&otilde;zött az id&otilde;sebb.<BR>
- Embereket, mi?<BR>
- Há' igen, embereket! Ottan vannak, arra! - mutogatott a Senator kaszinó felé, ahol nyilván valóban vannak emberek.<BR>
- Jól van, téma lezárva, menjetek a dolgotokra.<BR>
- Kinyírlak, öcsém! Csák... Csákánnyal! Csákánnyal szedlek szét! - óbégatta grimaszolva.
<BR><BR>

A beszélgetés eddig jutott, a cigányok magukban morogva visszamentek az aluljáróba, mi pedig ott maradtunk. A fagyis néni sápadtan nézett rám.
<BR><BR>

- Te hülye vagy? Idehozod nekem?!<BR>
- Ez volt vagy nem ez volt?<BR>
- Persze hogy ez volt, de nem képzeled, hogy ezt a szemébe mondom!?<BR>
- Nyilván nem, de most már megvan.
<BR><BR>

Fagyis néni azonban már rosszul volt az idegességt&otilde;l, és megkért, hogy húzzunk onnan, mert nem akar nagyobb balhét. Ezzel lezártuk az ügyet. A cigányok elhúztak, mi pedig szintén léptünk.
<BR><BR>

Foglaljuk össze, mit sikerült kideríteni!
<BR><BR>

- A Lehel téri cigányok hiába vannak sokan, nem foglalkoznak egymással. Valóban rémiszt&otilde;, ahogy ott állnak falkában, de nem jelent semmit. Egyetlenegy roma jött utánam, az se bicskával, hanem igen óvatosan. Meg se próbáltak megtámadni, csak szájaltak egy sort a jogaikról, mert ezt a szöveget tartják fenn a hivatalos közegeknek, majd amikor rájöttek, hogy nem rend&otilde;r vagyok, el&otilde;vették a maffiás kampószöveget. Egyiknek sincs alapja.
<BR><BR>

- A cigányoknak nincsenek "embereik". Ha lennének ver&otilde;legények, akik vigyáznak rájuk, azok ott lennének, az aluljáróban. Éppen úgy nem léteznek ezek az "emberek" a Senator kaszinó felé, mint ahogy a "rend&otilde;r ismer&otilde;seik" is csak a képzeletükben élnek.
<BR><BR>

Konklúzió. A Lehel téri cigánygaleri védtelen egy három-négy f&otilde;s, felkészült csoport támadása ellen. A rend&otilde;rség, mint napokkal korábban megtudtuk, nem védi &otilde;ket, s&otilde;t, örülne, ha valaki elvégezné végre a piszkos munkát. Az aluljárót tíz perc alatt örökre meg lehetne tisztítani a cigányoktól, különösebb kockázat nélkül. Kedves olvasók, van-e olyan elszánt ember köztetek, aki beszállna a dologba? Konkrétan arra gondolok, hogy vessünk véget az egész cigánymizériának, menjünk oda, és püföljük szét &otilde;ket. Én egymagam beléjük mertem kötni, és semmi következménye nem lett!
<BR><BR>

A nap második felében az egyik kedves olvasó összehozott egy barátjával, a rend&otilde;rség terrorelhárító csoportjának egyik emberével. Természetesen nem azért, hogy cigányt verni hívjam, azaz pontosabban nem lett volna ellenemre, ha jön, de természetesen rend&otilde;rként nem teheti ezt meg, számára túl nagy lenne a kockázat. (És itt nem kezdek hosszú litániát írni a megfélemlített rend&otilde;rségr&otilde;l.) A vele folytatott rövid beszélgetésb&otilde;l érdekes dolgokat tudtam meg. Konkrétan, hogy miért nem tartóztatja le a rend&otilde;rség a b&ucirc;nöz&otilde;ket, ahogy az elvárható lenne?
<BR><BR>

Nos, azon túl, hogy a rend&otilde;rök elég jelent&otilde;s része lusta, trehány tahó, akik gyakran azt mondják a bevetési csoportnak, azaz az akciósoknak, hogy este kilenc után ne hozzanak már be senkit, mert aludni akarnak, és ha mégis hoznak, akkor egy szó nélkül elengedik, akármit követett el, a válasz a törvényekben keresend&otilde;. A törvény ugyanis szabályozza, hogy mikor és milyen körülmények között lehet elfogni egy b&ucirc;nöz&otilde;t.
<BR><BR>

Tegyük fel, egy cigány ellop t&otilde;led valamit, mondjuk egy táskát. Ezt ketten is látják, a cigányt pedig ismeritek. Ha odahívtok egy rend&otilde;rt, és rámutattok, hogy ez itt ellopta az akármit, és mindketten láttátok, mit gondoltok, mi történik? Bilincselés, gumibot, seggbekuki? Nem. Igazoltatás. A rend&otilde;r igazoltatja a gyanúsítottat, majd lekéri rádión az adatait. Ha a faszit körözik vagy büntetett el&otilde;élet&ucirc;, akkor valóban letartóztatja, de ha nem az, akkor nem! Vagyis ha valaki büntetlen el&otilde;élet&ucirc;, akkor bátran lophat-rabolhat fényes nappal, mindenki szeme láttára, hiába van akárhány tanú, nem ér semmit, nem lehet letartóztatni. Fénykép, vagy térfigyel&otilde; kamera felvétele szintén nem mérvadó, ugyanis csak a bírósági jóváhagyással készült felvétel a bizonyító erej&ucirc;. Bírósági jóváhagyással azonban csak akkor lehet a gyanúsítottról felvételt készíteni, ha az ügy már a bíróság elé került, ennek el&otilde;feltétele pedig az, hogy a gyanúsítás bizonyítást nyerjen. Vagyis csak akkor lehetne a b&ucirc;nesetr&otilde;l bizonyító erej&ucirc; felvételt készíteni, ha a nyomozás már lezárult az ügyben... Igen, pontosan! A b&ucirc;nesetet <I>el&otilde;bb</I> kellene felderíteni, mint hogy megtörténik.
<BR><BR>

No de visszatérve az igazoltatásra: mi történik, ha büntetlen el&otilde;élet&ucirc; a faszi? Ez esetben távozhat isten hírével, s persze máris panaszt tehet a rend&otilde;rre. De mégis, kérdezhetjük, mikor lehet elfogni és letartóztatni a b&ucirc;nöz&otilde;t? Nos, csakis és kizárólag akkor, ha elkövetés közben tetten éri <I>a rend&otilde;r!</I> Azaz ha civil fogja el, az nem számít! Hiába kapsz el egy zsebtolvajt a hatos villamoson, és viszed oda egy rend&otilde;rhöz, az csak igazoltatni fogja, majd elengedi - feltéve persze, hogy nem büntetett el&otilde;élet&ucirc; a faszi. Magyarán a büntetlen el&otilde;élet&ucirc;eknek szabad a vásár, csakis abban az esetben kell rövid id&otilde;re felfüggeszteniük tevékenységüket, amíg a rend&otilde;rjár&otilde;r áthalad a téren. Ugye mondanom sem kell, ez tökéletes jogi hátteret biztosít a cigányb&ucirc;nözéshez?
<BR><BR>

Na de mindegy, ki a frászt érdekelnek a törvények. Aki akar, jelentkezzen cigányverésre. Takarítsuk meg a budapesti aluljárókat a szemétt&otilde;l! Semmi sem akadályozza, hogy megtegyük, csak a hiedelmek és a babonák.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040907.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040909.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

