<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.06.20., vasárnap</B><BR>
tomcat
<BR><BR>

Nem, természetesen vasárnap nem történik az emberrel semmi. Üldögél otthon, eszegeti a tegnapi lakoma maradékát - nesze neked, lefogyás - és nézegeti a két-három óránként szállingózó olvasói leveleket. Ezekkel érkezett egy felhívás is. A felhívás írói - két kétségbeesett szül&otilde; - arra kérnek mindenkit, aki a levelet megkapja, hogy segítsen megtalálni hónapok óta elveszett lányukat, akit valószín&ucirc;leg elraboltak. A felhívás szövege így szól:
<BR><BR>

<I>
VEGYÉTEK NAGYON KOMOLYAN A LEVÉL TARTALMÁT!!!<BR>
ELTUNT EGY 17 ÉVES LÁNY 2004.05.21-én, azóta nem jött haza!!! ÉS
KÉRÜNK BENNETEKET, LEGALÁBB 10 ÁLTALATOK ISMERT E-MAIL CíMRE
TOVÁBBÍTSÁTOK EZT A LEVELET, DE HA LEHETOSÉGETEK VAN RÁ AKKOR
SOKKAL TÖBB CÍMRE IS.
<BR><BR>

AZ ELTUNT LÁNY, A MI LÁNYUNK ÉS VALÓSZíNULEG A DUNAÚJVÁROSI ALVILÁG
VITTE EL!
<BR><BR>

Neve: Gy&otilde;rfi Renáta Katalin
</I>
<BR><BR>

A továbbiakban néhány, az esettel foglalkozó <A HREF="http://www.dunaujvaros.com/hirek.php?show=1&rid=449" TARGET="_new">újságcikkre</A> mutató link következik, és egy másik az egyébként igen csinos lány <A HREF="http://gyorfi-reni.fw.hu/" TARGET="_new">fényképeihez.</A> Dióhéjban: A 17 éves Gy&otilde;rfi Renáta Katalin május 21.-én ment el otthonról, a jelek szerint elköltözött valakihez, és azóta elt&ucirc;nt. Az el&otilde;zmények a "szokásos" történetet takarják: összejött egy gyanús  pasival, aztán szakított vele, azután pedig hirtelen elment külföldre dolgozni. Ennyi. Évente több száz magyar lány t&ucirc;nik el így, aztán tudjuk, hová kerülnek. Annak idején nekem is elt&ucirc;nt így két osztálytársn&otilde;m. Elindultak Olaszországba, "szerencsét próbálni", és azóta sem látta &otilde;ket senki. Ennek már tíz éve.
<BR><BR>

Az eset, sajnos, szokványos, de vajon mit reagál a magyar rend&otilde;rség? Hiszen Renáta mobiltelefonja m&ucirc;ködik, többször felhívta édesanyját, bár valaki nem engedte &otilde;t beszélni. A mobiltelefonok pozícióját másodpercek alatt, valami húsz méteres pontossággal be lehet mérni. Vajon a rend&otilde;rség tudja ezt? Igen, tudja. Vajon bemérik? Nem... Merthogy, tessék megkapaszkodni, <b>semmi nem utal arra, hogy b&ucirc;ncselekmény történt.</b> Gratulálok, fakabátok! Elt&ucirc;nik egy csinos, fiatal lány, tipikus körülmények között, mindenki sejti, hogy mi történt, de a szabályzat, az szabályzat, amíg nem kerül el&otilde; átvágott torokkal, addig, kérem, nem történt semmi különös, nincs itt semmi látnivaló, ne bámészkodjanak, oszoljanak, menjen mindenki a dolgára. Addig is motozzunk meg minden buliba induló tizenévest, mert ugyan ott sem utal semmi b&ucirc;ncselekményre, de az más, ott nem érvényes a szabályzat.
<BR><BR>

Magyarul tehát ha valaki elrabolja a gyermekemet, a rend&otilde;rségre ne is számítsak. Mit tehetek akkor? Egyetlen dolgot: ha valami gyanús alak elkezdi kerülgetni a lányomat, akkor megölöm. Na persze, akkor én leszek az elvetemült gyilkos, aki megölt egy ártatlan fiatalembert. De hát mit tehetnék mást? A rend&otilde;rség gyakorlatilag nem létezik. Állítom, a magyar b&ucirc;nbandák kilencven százalékának hatékony m&ucirc;ködését nem is az teszi lehet&otilde;vé, hogy nem buknak le, hanem az, hogy nem kell tartaniuk a rend&otilde;rségt&otilde;l, hiszen az csak a szabályzat által el&otilde;írt esetben lépnek fel ellenük.
<BR><BR>

Na mindegy. Ha valaki, valami csoda folytán meglátja valahol Renátát, telefonáljon a szüleinek: (70)203-9085 vagy (70) 384-1303.
<BR><BR>

Mindenesetre ha a dolog a lehet&otilde; legrosszabb véget ér - és nem szeretnék vészmadár lenni, de az ilyen történeteknek sosincs jó végük - érdemes lenne beperelni a rend&otilde;rséget, hiszen magatartásuk alkotmányellenes. Saját szolgálati szabályzatukat - ami egy szervezet házi szabálygy&ucirc;jteménye - fölébe helyezik az Alkotmány azon pontjának, amely szerint minden magyar állampolgárt megillet a szabad élethez való jog. Olvassa ezt valami jogász? Jó lenne, ha mondana err&otilde;l valamit.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040619.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

