<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.04.30., péntek</B><BR>
tomcat
<BR><BR>

Eucsati. Már megtörtént, éjfél elmúlt, de most kicsit nosztalgiázok, és azokról az id&otilde;kr&otilde;l írok, amikor még nem voltunk EU tagok. A tegnapi napról. Merthogy csak most értem haza.
<BR><BR>

Bevallom, komoly dilemma elé állított a tény, hogy egy roppant látványos, és vélhet&otilde;leg rengeteg érdekes droidot vonzó eseményre készülök ellátogatni, ám digitális kamera hiányában nem fogok tudni fényképeket készíteni. A dilemma pedig abban állt, hogy vajon kezdjek el f&ucirc;t-fát felhívogatni, hogy <I>adjatok gyorsan egy kamerát, akármilyet,</I> vagy viseljem emelt f&otilde;vel a helyzetet, és jusson eszembe, hogy alapvet&otilde;en elbeszél&otilde; író vagyok, tehát számomra az a kihívás, ha képek nélkül kell szemléletesen bemutatnom a nap eseményeit. Az utóbbi mellett döntöttem, már csak azért is, mert senki sem tudott nekem kamerát biztosítani.
<BR><BR>

Este hét körül indultunk el barátn&otilde;mmel a nagy EU-csatlakozási hacacáré megtekintésére. Már korábban megállapítottam, nyilván több tízezer kortársammal egyetemben, hogy szeretett magyar államunk egyetlen épkézláb programot sem tudott kitalálni sem mára, sem holnapra, ellenben b&otilde;ven lehet válogatni különféle középszer&ucirc; el&otilde;adók és még középszer&ucirc;bb politikusok magánszámai között. Az egyetlen értelmes látványosságnak a H&otilde;sök terére meghirdetett világzenei fesztivál t&ucirc;nt, a Ghymes, a Khaled és más kultzenekarok részvételével. Errefelé vettük hát az irányt. Természetesen mindketten az általam forgalmazott 
<a NAME="1">
<a HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040423.gif'; document.wdth=700; document.hght=682; return true;" ONMOUSEOUT="window.status=''; return true;">EU polóban </a> feszítettünk. 
<BR><BR>

A lezárt Andrássy útra kikanyarodva elvegyültünk a tömegben, már ha annak lehet nevezni azt a pár száz, lassan a H&otilde;sök tere felé szállingózó embert. Az arcokon tétova várakozás, nem igazán értik, miért is mennek oda, ahova mennek, de hát elrendelték a tévében, hát akkor biztos jó lesz, menjünk. Rövidesen megállított bennünket egy veterán motorosriksával felszerelt vagabund perecügynök, és megkérdezte, hol lehet ilyen EU-s polót kapni, de egyrészt nem értette a hátán látható feliratot, másrészt a 200 és 2000 forint közötti különbséget sem vágta, ezért nem vett. Nem, mintha lett volna nálam. Azért adtam neki egy pár Tomcatpoló reklámmatricát, hadd örüljön.
<BR><BR>

A H&otilde;sök terére kiérve megállapítottuk, hogy a lézeng&otilde; tömeget nem hozza különösebben lázba a sután recseg&otilde; playbackre tátogó Ghymes, bár pár százan igyekeztek lelkesen táncolni, ami nem baj, csak nevetséges. A hangulat elég hervadt volt, én már azon kezdtem gondolkodni, hogy inkább menjünk haza és csináljunk valami értelmesebbet. A tér szélén felt&ucirc;nt egy különös kamion, rajta felirat: <I>KEZET RÁ!</I> - és körülötte imitált tenyérnyomok, a kamion teljes felületén. Hogy mi volt ez, azt nem sikerült megtudni, de rengeteg határ&otilde;r és pénzügy&otilde;r tiszt ácsorgott körülötte ünnepi egyenruhában. Szemmel láthatóan valamennyien egy öreg, botra támaszkodó cigányember történeteit hallgatták, aki, ha jól láttam, alezredesi rangjelzést viselt, és a névtáblája szerint a Mohácsi névre hallgatott. A térnek ebben a sarkában nem is volt más érdekesség, így hát elindultunk a Felvonulási tér felé, hátha majd ott találunk valamit. De arrafelé sem volt semmi, csak sörsátrak, világító rudacskát és villogó kit&ucirc;z&otilde;t áruló cigányok, valamint a már említett zavart tömeg, akik még mindig nem értették, mit is kellene itt ünnepelni. Végül is lássuk be, sört inni odahaza is lehet, ehhez még EU sem kell. Többen megállítottak, hogy hol lehet EU-s polót kapni, és magamban átkozódtam, hogy miért nem gyártottam az alkalomra ötmillió darabot valami szar kínai rongyra, aranyárban is elvitték volna, na de majd ha csatlakozunk az Értelmes Fajok Intergalaktikus Uniójához, akkor már készülni fogok. Bár ahogy saját Droidzónámat elnézem, oda egyhamar nem vesznek fel minket.
<BR><BR>

Végül úgy döntöttünk, eleget EU-ztunk, menjünk el vacsorázni a Kilenc Sárkány nev&ucirc; kínai étterembe, mert az jó. Ehhez el&otilde;bb át kellett jutnunk a Damjanich utca és a Dózsa György út keresztez&otilde;désén, ahol két rend&otilde;r kétféleképpen hadonászott az autósoknak, és mellesleg az ünnepre való tekintettel a közlekedési lámpa is összevissza villogtatta vidámabbnál vidámabb színeit. Kérdeztem a rend&otilde;rt&otilde;l, hogy akkor most a lámpa az érvényes, vagy amit &otilde; mutogat, mire megvakarta a fejét, és azt felelte, menjünk át, amikor jónak látjuk, csak vigyázzunk az autókkal. Köszönjük.
<BR><BR>

A Kilenc Sárkányban elköltött vacsorát sajnos le kell pontoznom, ugyanis a nagy hír&ucirc; kínai étterem alig produkál jobb ízeket, mint akármelyik sarki kif&otilde;zde, bár az árai is nagyjából azonosak. Kis vitánk támadt a kínai pincérrel, mert amikor rákérdeztem, hol van már a barátn&otilde;m fagylaltja, közölte, hogy <I>"ott van lent, a lépcs&otilde;n le kell menni."</I> Néhányszor megismételtettem vele, mert meglehet&otilde;sen szokatlannak t&ucirc;nt, hogy a desszertet a klotyóban szolgálják fel, mire kiderült, hogy a srác a <I>fagylalt</I> szót értette <I>toalett</I>-nek.
<BR><BR>

A meglehet&otilde;sen ízetlen, bár kétségkívül kiadós és olcsó vacsora után ismét nyakunkba vettük a Dózsa György utat, amelynek régi nevére - Aréna út - egy rendszerváltás korabeli radikális sprayfelirat emlékeztetett a Kilenc Sárkány közelében. Séta közben elgondolkodtam azon, hogy vajon a kínaiak is velünk jönnek-e az EU-ba, vagy &otilde;k itt maradnak, elvégre &otilde;k nem magyarok. S&otilde;t, lehet, hogy nem is tudnak semmir&otilde;l, csak kinéznek reggel az ablakon, és egy nagy pusztaságot látnak, mert Magyarország elment Európába, és csak a másik kínai étterem látszik valahol a távolban, úgy két kilométerre, az Egressy úton, vagyis ahol tegnap még az Egressy út volt. Mi pedig csak egy nagy lyukat látunk majd a Kilenc Sárkány helyén, bár amilyen szarul f&otilde;znek újabban, lehet, hogy ez nem is lenne baj. Továbbá vajon meghatja-e a kínaiakat az, hogy mostantól nyithatnak cukrászdát Bécsben? Miért, eddig nem nyitottak azt, amit akarnak, és ott, ahol akarnak, szerte a világban?
<BR><BR>

A tömegbe visszaérve ismét elhárítottunk néhány érdekl&otilde;d&otilde;t, akik azt kérdezgették, hogy hol lehet ilyen EU-s polót kapni, továbbá azt sem tudtuk megmondani, hogy papírzászlót, lufit és más vurstlikellékeket hol osztogatnak. Igazság szerint alig-alig láttunk ilyesmiket, holott elvárható lett volna, hogy a megfelel&otilde; agitprop szakemberek teherautószámra szórják a nép közé, ugyanis az egyszer&ucirc; emberek az ilyen hacacárék alkalmával egyszer&ucirc;en addiktív vágyat éreznek a megfelel&otilde; emblémával dekorált csecsebecsék begy&ucirc;jtésére és lobogtatására. Pártunk és kormányunk azonban nem volt képes felmérni a lufikban, matricákban és hasonlókban rejl&otilde; PR értékeket, így az egész tömegben csakis és kizárólag rajtunk volt látható tizenkét csillaggal dekorált poló, illetve néhány szervez&otilde;n hasonlóképp díszített baseballsapka. Tapasztalatunk szerint még szórólapot sem kaphatott akárki, hiszen többször jöttek szembe velünk EU-s sapkát visel&otilde; lányok, kezükben vaskos köteg propagandaanyaggal, de hiába néztem rájuk szépen, meg nyújtogattam a kezem, keresztülnéztek rajtam, mint a svéd kormány a kelet-európai munkavállalón. Benéztünk egy nagy cirkuszsátorba is, ahol valami alternatív tánckar hadonászott modern zenére, de mint t&otilde;sgyökeres angyalföldi proli, az ilyesmit nem értettem, és tatabányai származású barátn&otilde;m is vajmi kevéssé tudta értékelni, gyorsan elhúztunk hát.
<BR><BR>

Elkóvályogtunk a H&otilde;sök teréig, ahol egy kicsit figyeltük a Khaled playback act-jét, majd beláttuk, hogy CD-t hallgatni otthon is lehet, és inkább elindultunk az Andrássy úton a Lánchíd felé, hogy megnézzük, mi van ott. Két sarokkal arrébb azonban már véget is ért a lezárt terület, a Köröndnél már a szokásos hétköznapi autóforgalom zajlott, az Oktogonnál pedig, mintha mi sem történt volna, hömpölyögtek a kocsik, így letettünk a felesleges gyalogtúráról, és rövid vita után visszafordultunk a H&otilde;sök terére. Kis színt hozott az életünkbe három, egyel&otilde;re még józan softpunk arc, akik egy padon ültek és kommunikálni próbáltak a megszeppent tömeggel, hátha valaki bulizna velük egy sort, de az emberek nem értették, mi az, hogy buli, és gyorsan tovahömpölyögtek az ünneplésre hatóságilag el&otilde;írt helyszín, a H&otilde;sök tere felé. Mi azért megálltunk, osztottunk nekik pár Tomcatpoló matricát, aztán együtt osztogattuk a járókel&otilde;knek is, végül ragasztgattunk is rájuk, amit egyesek nagyon lelkesen fogadtak, elvégre például nem mindennap ugrik az ember nyakába biciklizés közben egy vadidegen, ám igen lelkes arc, hogy <I>"hé, hé, várjál, állj már meg, itt egy matrica!"</I> A srácok jót mulattak a spéci EU polóinkon, majd kifejezték rosszallásukat, hogy milyen lapos a hangulat mindenhol, hogy nincs semmi érdekes, és filozófiai magasságokba emelkedve megállapítottuk, hogy ez az Andrássy úti pad, amelyen ülünk, jelenleg az univerzum legjobb helye, hiszen innen bármerre indulunk, sokkal unalmasabb helyekre jutunk, azaz minden út az entrópia felé vezet. Elhangzott az is, hogy mekkora gáz, hogy a HétköznapiCsalódások zenekar koncertje csak négyig tartott, bár ez már biztos valami új EU-s norma, hogy a punkzenekaroknak négyig be kell fejezniük a koncertjeiket. Végül a srácok Tomcatpoló matricákkal teleragasztva az Oktogon felé indultak sört venni, mi pedig a H&otilde;sök tere irányába eveztünk, hátha mégis lesz ott valami, amit érdemes megnézni.
<BR><BR>

Menet közben eszembe jutott 1994 augusztus 20.-a. Röviddel a rendszerváltás után, de még a betyárvilág beköszöntése, a kiábrándulás el&otilde;tt, a budapestiek egyszer, egyetlenegyszer igazán megünnepelték ezt a napot. Emlékszem, tizennyolc évesek voltunk Császárral, éppen tíz éve, és keresztül-kasul bejártuk az ünnepl&otilde; várost. Az emberek felszabadultan, &otilde;szinte örömmel köszöntötték a t&ucirc;zijátékot, a szabad Magyarország nemzeti ünnepét, örültek egymásnak, a zászlóknak, saját városuknak. Nyoma sem volt annak a sanda gyanakvásnak, tétovaságnak, ami Budapestet az elmúlt években maga alá gy&ucirc;rte. Egy napra elfelejtettünk mindent, ami szürke. A lányok felvették legcsinosabb ruháikat, a város díszbe öltözött, virágok virítottak, zászlók lobogtak mindenütt, a biztosító rend&otilde;rök együtt pezsg&otilde;ztek a járókel&otilde;kkel. Amikor a Lánchídon mentünk át, páran felszaladtak a láncokon, egészen a pillérekig, és velük mi is felmásztunk: fent ültünk a pillér tetején vagy húszan-harmincan, onnan ordítoztunk, locsoltuk a pezsg&otilde;t a lent elhaladókra, és senki sem kezdett sipákolni, meg rend&otilde;rt, t&ucirc;zoltót hívni, már csak azért sem, mert azok is ott álltak alattunk, és velünk nevettek. Sem el&otilde;tte, sem azóta nem láttam Budapestet így ünnepelni, és valószín&ucirc;leg már soha nem is fogom; ez a bambán csordogáló, tétován mozduló május elsejei tömeg pedig semmiképpen sem t&ucirc;nt számomra ünneplésnek. Valamit elvettek ett&otilde;l a várostól, ami minden egészséges városnak a sajátja, és ami nélkül nem város, csupán házak sora. Amíg egy város nem tud ünnepelni, addig élni sem tud.
<BR><BR>

A H&otilde;sök terén id&otilde;közben befejez&otilde;dött a világzenei fesztivál, és némi balett-tánccal kísért komolyzene következett. Ezután Kulka János lépett a színpadra, és örömét fejezte ki, hogy itt állhat a <I>milleneumi</I> oszlop alatt. Én egy spontán <I>"meg a paraszt kurva anyád"</I> kifakadással emlékeztem meg a <I>millenium</I> szó helyes kiejtésér&otilde;l, bár még örülhettünk, hogy nem Paskay László bíboros ragadta magához a mikrofont, aki következetesen a <I>miléneum</I> szót használta, amikor még trendi volt ilyen kifejezésekkel élni, Bush elnök <I>millenieum</I>-járól nem is szólva. Néhány megfelel&otilde;en trenírozott állampolgár rosszallóan végigmért, amiért nem hallgatom kell&otilde; áhítattal az elhangzottakat, de hirtelen valami barna és büdös került a fejükre. Ezután egy kedves énekes hölgy valamit énekelni próbált odafenn, de nem hallottuk, mit, mert a hangmérnök elfelejtette feltolni a megfelel&otilde; potmétert, a csatlakozókat viszont lelkesen dugdosta összevissza, ezért a tétova szoprán dallamot néha ordenáré reccsenések szakították félbe. Közben azon morfondíroztam, mennyire megváltoztatta a technika az életünket. Ha teszem azt, kétszáz éve lett volna ez a nagy esemény, akkor nyilván mindent gyönyör&ucirc;en berendeztek, kicsinosítottak volna, hogy az esemény alkalmából szervezett m&ucirc;vészeti el&otilde;adások, beszédek az alkalomhoz ill&otilde;, elegáns környezetben legyenek láthatóak és hallhatóak. Ám amióta tévé, rádió van, az ilyen események során a legfontosabb, hogy a tévékamerák jól vegyenek mindent, vagyis aki él&otilde;ben nézi az eseményt, annak meg kell szoknia, hogy a feje fölött robotkarok csápolnak, a színpad szélén kameraman guggol, a padlón kábelek kígyóznak, és az egész ceremónia a legkevésbé sem nyújt elegáns látványt, inkább egy ipari létesítmény belsejében érzi magát az ember. Mindezt csupán azért, hogy a televízióban az egész úgy nézzen ki, ahogy valójában ki kellett volna néznie, tehát elegánsan, de ez hamis kép, hiszen aki a helyszínen van, az láthatja, hogy nincs ott semmiféle méltóság vagy csillogás. Nem lehetne egyszer a médiát megkérni, hogy t&ucirc;njön el a francba a látómez&otilde;b&otilde;l, mert nem azért jöttünk, hogy közvetít&otilde;kocsikat és tolakodó operat&otilde;rök, fotósok hátát bámuljuk? Esetleg szeretném úgy megnézni a néptáncosok el&otilde;adását, hogy nem rohangál a színpad szélén valaki egy kamerával? Nem, azt nem lehet. Aki ilyet akar, nézzen tévét. A többiek botladozzanak a kábeleken. Egyszer ki fogom próbálni, mi történik, ha bármiféle kamera vagy egyéb felvev&otilde;eszköz nélkül, csak úgy üres kézzel bemegyek valami lezárt területre, ahol a kamerások mint valami rendszabályokon felül álló félistenek szaladgálnak.
<BR><BR>

Egy kissé pityókás cigányember közben egy üveg vörösbort lóbálva éljenezte az EU-t, és arra kért mindenkit, hogy örüljön, mert most magyarok, cigányok együtt csatlakoznak. Örültünk. Még egy darabig csodáltuk a néptáncosok el&otilde;adását, aztán inkább elmentünk megnézni az Id&otilde;kerék felavatását.
<BR><BR>

Az Id&otilde;kerék érdekes jószág. Egy jókora kerék, ami a benne m&ucirc;köd&otilde; homokóra révén pontosan egy év alatt körbefordul, és mondtak valami olyat is, hogy tizenegyezer év alatt elmenne az Atlanti-óceánig, de ezt én már nem értem, angyalföldi proli vagyok. A kereket éjfélkor tervezték beindítani, az addig hátralev&otilde; egy órában pedig minden percben egy-egy arra érdemes meghívott kongathatott egyet az ott elhelyezett gongon. El&otilde;fordultak itt úgynevezett notabilitások, mint mindenféle miniszterek, államtitkárok, illetve fontos cégek vezet&otilde;i, akiket percenként a gong elé szólítottak, és illedelmesen rácsaptak egyet az e célra rendszeresített üt&otilde;vel. Mármost én nem értem, milyen alapon csapkodhatja a magyar nemzet európai csatlakozását jelképez&otilde; gongot például az amerikai HP vagy a Microsoft vezérigazgatója, továbbá több tucat teljesen ismeretlen cég vezet&otilde;je. Ilyen alapon engem is odahívhattak volna, elvégre nekem is van cégem. Jó, én nem vagyok MSZP-közeli, inkább cs&otilde;dközeli. A cégvezet&otilde; urak szinte kivétel nélkül elhozták a családjukat a jeles eseményre, és a nekik felajánlott történelmi gongütést szinte minden esetben a kölykök végezték el. Megállapíthattuk, hogy az átlagos cégvezet&otilde; gyermeke 6 és 14 év közötti, és legelegánsabb öltözékük a farmer, a kopott pulóver és az edz&otilde;cip&otilde; együttese, míg apuka mindig márkás öltönyben feszít, hogy jól érvényesüljön a kontraszt. Az utolsó ütéseket az EU és a többi csatlakozó állam nagyköveteinek kellett volna megtenniük, ám furcsamód néhány kivétellel egyik sem méltatta jelenlétére érdemesnek ezt a szerencsétlen társaságot. Helyettük és nevükben egy hostess ütött oda. A nagy gongozás közepette megérkezett Medgyessy Péter is, egy szakasz test&otilde;r kíséretében, és rutinosan ügyet sem vetett hangos figyelmeztetésünkre, <I>"vigyázz, Megyó, útelágazás!"</I> &otilde; is adott egyet a bronzkorongnak, nesze, megint eltelt egy perc. A balszélen közben felsorakozott egy század lovas huszár és nagyjából ugyanennyi gyalogos rend&otilde;r, mi pedig kíváncsian vártuk, vajon el&otilde;adják-e a Gy&ucirc;r&ucirc;k ura cím&ucirc; film híres csatajelenetét, amelyben az Id&otilde;kerék lenne Mordor vára, és az összegy&ucirc;lt fontos emberek az orkok serege, de végül nem történt semmi. Az is lehet, hogy a nyugati határ elt&ucirc;nésére vártak, hogy azonnal elinduljanak Schwechatnak, az 1848-as csorbát kiköszörülend&otilde;. 
<BR><BR>

Az utolsó három percben a m&ucirc;sort vezet&otilde;, pátoszos hangú úriember felkérte az Id&otilde;kerék három tervez&otilde;jét, hogy <I>"szólítsák meg a harangot,"</I> majd gyorsan kijavította magát, <I>"elnézést, nem harangot, gongot,"</I> és a gong még hármat kapott az arcába. Igaz, nem <I>megszólították,</I> hanem <I>megszólaltatták,</I> elvégre elég furcsán vette volna ki magát, ha odaállnak a készít&otilde;k, és udvariasan megszólítják a gongot, például Tisztelt Gong, egyszóval maradtak az el&otilde;írásszer&ucirc; ütésnél. Zárójelben kell megjegyezni, hogy ezt a társaságot épp most perelte be egy építész, akit&otilde;l az egész Id&otilde;kerék ötletét lopták. Sebaj. Azt is zárójelbe tesszük, hogy ennek a három alaknak köszönhetjük a Westend City Center el&otilde;tt díszelg&otilde;, formátlan fehér faragványt is, a magyar tudósok és m&ucirc;vészek emlékm&ucirc;vét, amire nemhogy nem átallották felvésni a saját cégük nevét is, de ráadásul el is írták.
<BR><BR>

Éjfélkor azonban az Id&otilde;kerék nem csinált semmi látványosat. Állt, állt, és a következ&otilde; pillanatban is állt. Mi gyorsan elmenekültünk, miel&otilde;tt Medgyessy belekezdett volna híres beszédeinek egyikébe, és a t&ucirc;zijátékot már kiváló pozícióból, a H&otilde;sök tere el&otilde;tti keresztez&otilde;désb&otilde;l szemléltük. Végre volt valami, amit érdemes volt megnézni! A piromániákus srácok igazán kitettek magukért, közvetlenül a tér fölé lövöldözték a rakétákat, és a várakozásokkal ellentétben egy se ment a tömeg nyakába, nem úgy, mint legutóbb, augusztus huszadikán. Felcsendült a Himnusz, majd az Örömóda, azaz az EU himnusza, hurrá, mindenki örült, aztán az EU boldog polgáraiként illedelmesen hazasomfordáltunk.
<BR><BR>

Útközben feltettem a kérdést, vajon máshogy fog-e m&ucirc;ködni e perct&otilde;l Magyarország, mintegy varázsütésre? Szavaimra mintegy feleletként egy paraszt autós épp akkor hajtott keresztül padlógázzal a piros lámpán, az ott álló féltucat rend&otilde;r szeme láttára. Ennek mindössze az lett a következménye, hogy az egyik fakabát utánaordított, hogy <I>"hé, há' piros van, nem?!"</I> Odaszóltam a rend&otilde;rnek, hogy az EU-ban az ilyeneket meg szokás fogni és szarrá bírságolni, de nem kaptam érdemi választ, hacsak két széttárt kezet nem számítunk annak. Egyikük sem ért rá beszállni az ott álló hat rend&otilde;rkocsi valamelyikébe, és utánamenni. Kés&otilde;bb, a házunk közelében a barátn&otilde;m megfigyelte, amint az éjszakai busz a régi, jól bevált szokás szerint lassítás nélkül száguld el a várakozókkal teli megálló el&otilde;tt, még arra sem méltatva &otilde;ket, hogy legalább elhagyja a bels&otilde; sávot. Egyszóval nem kell félni, EU csatlakozás ide vagy oda, nem kell félni attól, hogy hirtelen betör ide holmi civilizáció. Bazmeg.
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040429.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040501.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

