<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.04.03., szombat</B><BR>
tomcat
<BR><BR>

Roppantmód örülök, hogy ma is mintegy 500 kedves látogatót üdvözölhetek ezen a helyen. Nyilván teljesen érdektelen számotokra, hogy ma kirándulni voltam, két n&otilde;nem&ucirc; egyed társaságában, különösen, mivel a történet nem b&otilde;velkedik erotikus elemekben. A két n&otilde;nem&ucirc; közül az egyik rendszeresen visszahozta az eldobott botot, a másik pedig lefikázta a blogom design kivitelét, de csak visszafogottan, és utána más témákról volt szó.
<BR><BR>

El&otilde;ször is találtunk néhány rozsdásodó emlékm&ucirc;vet. Különös volt látni ezeket. Valaha valakik tiszteltek valakiket, akik valamit tettek, és ezeket ideállították nekik. Változott valami, és többé nem tisztelték &otilde;ket. Akiket ma tisztelnek, gondolkodjanak el ezen.

<A NAME="1">
</P>
<CENTER>
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040403_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040403_1_thumb.jpg" BORDER=0></A>

<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040403_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040403_2_thumb.jpg" BORDER=0></A>

<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040403_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040403_3_thumb.jpg" BORDER=0></A>

<P ALIGN="justify">

Aztán gyujtöttünk droidot. El&otilde;ször egy szerencsétlen apukát, aki vett a fiacskájának egy gumimotoros repül&otilde;t, de az körülbelül egy dögl&otilde;d&otilde; ponty aerodinamikai tulajdonságaival rendelkezett. Apuka er&otilde;feszítéseit, hogy a repül&otilde;t el&otilde;írásszer&ucirc; repülésre bírja, sikerült filmen is megörökíteni, de az egy másik blogon tekinthet&otilde; meg. A gyerek roppantul unta, és szegénynek égett is a feje rendesen, hogy lefilmezték, ahogy a hülye apja szerencsétlenkedik.
<BR><BR>

Ezután a János-hegyi kilátó alatt megfigyeltük, ahogy két droid pogácsát falatozik egy nejlonzacskóból. Nem beszéltek egymással, csak ültek és csipegettek. Egyikük táskájából egy zsebrádió szólt halkan, de ezt csak egészen közelr&otilde;l lehetett megfigyelni. Készültek róluk zoomos felvételek is, csak nem az én gépemmel. Kés&otilde;bb majd láthatjátok.

<A NAME="2">
</P>
<CENTER>
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040403_4.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040403_4_thumb.jpg" BORDER=0></A>
<P ALIGN="justify">

Ám hirtelen egy zajos gyerekcsapat bukkant fel, és a droidok egy szempillantás alatt eltuntek. A gyerekek valami karatetáborból jöttek, és elég sok eljövend&otilde; droidot fedeztünk fel közöttük. Helyesen ismertük fel, hogy a cowboykalapot visel&otilde; kiscsávó a csoport hülyéje. Ezt kés&otilde;bb maga is bizonyította, amint rettent&otilde; üvöltözéssel követelte Jenny századostól, hogy engedje el a botot, amit &otilde; lóbált. De hát Jenny már csak ilyen, ha a csibész botot lóbál, akkor elveszi. Szerencsére ezúttal nem a kezével együtt...

<A NAME="3">
</P>
<CENTER>
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040403_5.jpg'; document.wdth=640; document.hght=445; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040403_5_thumb.jpg" BORDER=0></A>
<P ALIGN="justify">

A csoport rövidesen felvonult a kilátóba, de két kiscsaj hátramaradt, és a csoporttal való idétlen üvöltözés és lépcs&otilde;mászás helyett német juhász barátném társaságát választották. Hála Istennek még vannak intelligens gyermekek. A zaj elültével a pogácsás droidok visszatértek, és némán falatoztak tovább.
<BR><BR>

Ezután lassan leereszkedtünk a "civilizációba", mélyeket szippantva a csodálatos budapesti leveg&otilde;b&otilde;l, felületes elemzésnek vetve alá a svábhegyi villákat, valamint megállapítva, hogy a budai hegyekben kizárólag vizslákkal sétálnak az emberek, és egyedül én hoztam német juhászt.
<BR><BR>
A civilizáció els&otilde; képvisel&otilde;je egy különös alak volt, akit elfelejtettünk lefényképezni. Egy villa kerítésén próbált éppen bemászni. Megkérdeztem, segíthetek-e. Erre lassan megfordult, és a feje túloldalán egy igen durván szétszeszelt, szétszipuzott, szétvert és szétrobbantott pofa jelent meg, kifordult szemekkel.
<BR><BR>

- Maguk... rend&otilde;rök? vagy... biztonságiak? - kérdezte vontatottan.
<BR>
- Mindkett&otilde;! - vetettem oda, és gyorsan elhúztunk, lehet, hogy veszett is. Ezen annyira felháborodott, hogy még kétsaroknyi távolságból is szidta a kurva anyánkat, tudniillik azért, hogy nem foglalkozunk vele.
<BR><BR>

Hazáig már nem sok érdekes dolog történt, leszámítva, hogy <I>foglalkoztam</I> egy ürgével a 6-os villamoson, mert el&otilde;ször nem engedett leszállni, aztán, mivel félrelöktem, hátbavágott, és mondott valamit az anyámra. Rábaszott, mert megfogtam a karját, és lehajítottam a villamosról, hogy csak úgy nyekkent, majd megkérdeztem, komolyan gondolta-e. Nem gondolta. Állítólag antiszociális vagyok.
<BR><BR>

Egyébként itt a tavasz! És csak halkan teszem hozzá, hogy jön a polószezon...

<A NAME="4">
</P>
<CENTER>
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040403_6.jpg'; document.wdth=640; document.hght=445; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040403_6_thumb.jpg" BORDER=0></A>
<P ALIGN="justify">

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040402.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040404.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

