<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.05.01., szombat</B><BR>
tomcat
<BR><BR>

<I>"Hooray, hooray, it's the 1st of May, outdoor fucking starts today!"</I>
<BR><BR>

Folytatódik az eucsati, örül mindenki, mi is. A programban, amit csak véletlenül sikerült megpillantanom pár nappal ezel&otilde;tt, mert a tegnap már korholt agitprop-osztály nem csak a csillagos papírzászlócskák és lufik kiosztásában nem jeleskedett, hanem az ünnepi program megfelel&otilde; ismertetése is elmaradt, felfedeztem egy érdekes pontot: légi felvonulás a Duna fölött, katonai és polgári repül&otilde;gépek részvételével! Na, erre kötelez&otilde; elmennünk, határoztuk el Császárral, és rövidesen találkoztunk is a Deák téren, hogy tíz perccel kés&otilde;bb a Dunakorzó korlátján üldögélve várjuk a gépeket. Id&otilde;nként a 2-es villamos is elcsörömpölt el&otilde;ttünk, mert senkinek sem jutott eszébe leállítani, amikor százezer ember állja el a vágányokat, ugráljon csak az a sok paraszt a szerelvény útjából, tanulják meg, hogy ilyet az EU-ban sem lehet. T&otilde;lünk balra, az Erzsébet hídon közben megfelel&otilde;en elhelyezett csövek zúdították az ivóvizet a Dunába, elvégre az szép, mert vízesés, és biztos olcsó is.
<BR><BR>

De nem hiába vártunk, a gyönyör&ucirc; májusi napsütésben rövidesen halk moraj kélt, és rövidesen felt&ucirc;nt az északi horizonton a Légirendészet három MD-500-as könny&ucirc;helikoptere, és halk berregéssel áthúztak déli irányban, ahol a BME fölött elfordultak a budaörsi reptér felé. Most tudtam meg, hogy ezeken sziréna is van, mint a rend&otilde;rautókon, bár nem értem, az miért kell rájuk. A következ&otilde; versenyz&otilde; a Honvédség három Mi-8 szállítóhelikoptere volt; barátságos klappogással úsztak el el&otilde;ttünk, majd mögöttük felt&ucirc;nt három Mi-24 harci helikopter, elegáns látványt nyújtva a kék égbolton, a háttérben a napfényben fürd&otilde; budai várral. Ezután még érdekesebb dolgok jöttek: három motoros Jak-52-es után egy An-26-os szállítógép érkezett, két L-39 Albatros kiképz&otilde;géppel kötelékben! Mondhatni, félelmetes látványt nyújtott a hatalmas gép alig harminc méter magasan, szinte súrolva a Lánchíd tetejét, de ez még semmi: pár perc szünet után a Malév egyik Boeing 737-300-asa érkezett, hogy kieresztett futókkal, méltóságteljes mélyrepülésben köszöntse Budapest bámész népét. Na, ezért már megérte kijönni! Nem tudom kinek és hogyan sikerült elérnie, hogy a közismerten paranoiás magyar repülésügyi hatóságok egy ilyen látványos áthúzást engedélyezzenek, de biztosan nem volt könny&ucirc; dolga! Köszönjük és gratulálunk mind neki, mind a pilótáknak. A Boeing után a magyar repülés egyik kuriózuma, a halottaiból feltámaszott Li-2-es, második világháborús szállítógép érkezett, amely kétszer is áthúzott a légtéren, miután megkerülte a Gellérthegyet és a budai várat. Másodjára heves szárnybillegtetéssel köszöntötte a közönséget. A m&ucirc;sort Besenyei Péter zárta, aki valójában Veres Zoli volt, csak mindenki Besenyeinek nézte, mert az o szokása átrepülni a Lánchíd alatt. (Én is azt hittem, hogy &otilde; az.) Amikor Besenyei ezt a mutatványt legutóbb kitalálta, a légügyi hatóságok fele szívrohamban hunyt el, és jó sok utánjárásba került, míg a <I>veszélyes</I> m&ucirc;sorszámot engedélyezték. Most persze EU van, most lehet, s&otilde;t, kötelez&otilde;.
<BR><BR>

Nagyon szép és látványos légibemutató volt tehát, csak azt sajnálom, hogy a MiG-29-es már megint kimaradt a m&ucirc;sorból. Sajnos erre a gépre úgy tekintenek az illetékesek, mint valami roppant veszedelmes jószágra, ami bármelyik pillanatban megbolondulhat, és a tömegre zuhanhat. Az üzemeltetési el&otilde;írásokban olyan szigorú megkötések szerepelnek, ami még a régi MiG-21-esnél is túlzás lett volna, pedig a 29-es nagyságrendekkel jobb, er&otilde;sebb gép. Különben is, a 29-es <I>hangos,</I> és ugyebár Budapesten még az EU csatlakozás alkalmából sem szabad hangoskodni, nehogy megijedjenek az öregasszonyok. Pedig nem is egy olyan pilótánk van - nem csak a már leszerelt Vári Gyula, hanem a több rangos nemzetközi díjat is begy&ucirc;jt&otilde; Szabó Zoltán, vagy Kovács Péter - akikre bátran rá lehetett volna bízni egy áthúzást, biztos nem kenték volna oda a gépet a Gellérthegy oldalának. Látványos és emlékezetes lehetett volna egy lassan, nagy állásszöggel és kiengedett futóval - esetleg füstöl&otilde;vel - áthúzó Fulcrum, ami aztán a Pet&otilde;fi híd környékén fáklyát kapcsol és magasra emelkedik, ahogy azt repül&otilde;napokon általában szokták. De nem, ilyesmir&otilde;l szó sem volt. :(
<BR><BR>

A repül&otilde;bemutató után megállapítottuk, hogy ugyanúgy, mint tegnap a H&otilde;sök terén, a Dunakorzón sincs semmi érdekes, csupán néhány, égett kolbászt kínáló lacikonyha, és az SZDSZ kampánysátra, ahol rég lejárt választási plakátokat lehetett megtekinteni. Kicsit üldögéltünk a szadeszes Európa-hajón is, de hogy minek, azt nem tudom, ott sem volt semmi, csak több száz köbméter kék drapéria és tanácstalan tömeg. Aztán eleredt az es&otilde;, és gyorsan hazametróztunk. A metróban találkoztunk egy EU-s barátunkkal, valami német barommal, aki éppen azt ordibálta három másik németnek, hogy <I>"ausländer raus, sieg heil",</I> majd a lépcs&otilde; tetején János bácsival, aki a nagy ünnep tiszteletére felvette a Don-kanyarban is viselt gyalogsági egyenruháját, de nem tudott megbarátkozni a gondolattal, hogy erre a mozgólépcs&otilde; nev&ucirc; furmányra rálépjen, ezért némi tétovázás után az egész család kíséretében az álló lépcs&otilde;n indult le a mélyállomásra.
<BR><BR>

Császár még látott egy érdekes dolgot hazafelé. Megállt a 30-as busz a megállóban, leszállt a sof&otilde;r, és kissé dülöngélve, de az EU-s normáknak megfelel&otilde;en a szemetesbe továbbította a vilmoskörtés üveget...
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040430.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040502.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

