<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.10.20., szerda</B><BR>
tomcat
<BR><BR>

Ma jó gyerek voltam, nem kötözködtem a tömeggel, és nem diszkrimináltam senkit. Láttam viszont egy japán turistát kötözködni. A kis sárga szemétláda nekiállt fényképezni a Lehel csarnokot. Mit képzel ez, otthon nincs elég gusztustalan épület? Rá is ordított a biztonsági &otilde;r, két társával együtt, hogy "ne fényképezzé'!" És a kis sárga gennynek még volt pofája azt mondani, hogy exkjúzmí, kérd&otilde; hangsúllyal, pofátlanul vigyorogva. Mire az &otilde;r összevont szemöldökkel mondta neki hogy "nó kamera, kurva anyád", és mutatta is neki, hogy merre kell elhúzni. Össze is pakolta a szaros kameráját a kis csíra, remélem, az els&otilde; géppel hazahúz, és otthon elmondja mindenkinek, hogy itt viselkedni kell, ez itt nem Ázsia.
<BR><BR>

Most pedig térjünk fontosabb dolgokra. Szurtosnak, a sokat szenvedett keverék kutyának végre lett gazdája. Ideiglenes örökbefogadói véglegessé váltak, és most éppen Angliába költöznek, megy velük a kutyus is. Sok szerencsét, Szurti, majd mesélj rólunk a bulldogoknak!
<BR><BR>

És most jótékonysági akció következik. Mindenki látta a hét végi <A HREF="special_zsidotunti.html">tüntetésr&otilde;l</A> írt riportomat, igaz? Nos, úgy gondoltam, legyen valami valódi haszna is az egész bohóckodásnak. A Vatera aukciós oldalán ezennel árverésre bocsátom a tüntetésen viselt <I>"Náci, aki mondja"</I> pulóveremet. Igen, mert ha Konta Barbara bugyiját lehet, akkor az én pulóveremet is. Kikiáltási ára 1000 Ft Az árverésb&otilde;l származó teljes bevételt felajánlom a Noé Állatmenhely Alapítványnak, egy beteg, gazdátlan kutya gyógykezelésére. Szurtosnak is &otilde;k találtak gazdát, és sajnos elég sok kis állat áll még sorba náluk, akiknek orvosi ellátásra lenne szükségük.
<BR><BR>

<A HREF="http://www.vatera.hu/item/view/index.php?cod=1164761" TARGET="_new">Az aukció itt található!</A> Menjetek, kattintgassatok, mentsetek meg egy pici életet. Regisztrálni is kell, de remélem, ez nem riaszt el senkit? Köszönöm. Az aukció jöv&otilde; szerdáig tart.
<BR><BR>

And now, something completely different.
<BR><BR>

Ma tömegek hívták fel a figyelmemet egy, a Blikkben megjelent cikkre, amit azóta a Fókusz is felkapott. Mivel a Droidzónát nem szeretném a bulvársajtóból átvett hírekkel szennyezni, ide másolnám be. Különösen az utolsó mondat tréfás.
<BR><BR>

<I>
Miért kell más kabátot hordaniuk?<BR>
Blikk, 2004-10-20
<BR><BR>

<B>Lenti - "Druid" feliratú munkaruhát kaptak a speciális baleseti m&ucirc;szaki ment&otilde;k roma származású alvállalkozói. A Blikk a tornyiszentmiklósi kamionbalesetnél figyelt fel a nagyméret&ucirc; feliratra. Az éjjel-nappal készenlétben álló munkások kérdésünkre nem tudták megmondani, mit jelent a ruha hátára írt szó. A ment&otilde;k vezet&otilde;je elmondta, a nevet a Csillagok háborúja munkarobotjairól kölcsönözték, de tévesen, mert azok "droidok".</B>
<BR><BR>

- Nemrég kaptuk ezt a kabátot, de nem tudjuk, mit jelent a druid. A f&otilde;nökökén nem szerepel. Valaki azt mondta, hogy robotot. Robotok vagyunk, f&otilde;nököm, ez az igazság - mondta a munkások egyike. Kerítettünk egy szótárt, és a közben munkatársunk köré gy&ucirc;lt romák el&otilde;tt kikerestük a druid szó jelentését, ami kelta papot jelent.<BR>
- Nahát, akkor mégsem vagyunk robotok. Éppen úgy nézünk ki, mint a kelták - nevetgéltek a m&ucirc;szaki ment&otilde;k.<BR>
A Blikk azonban kiderítette, hogy eredetileg valójában "droid" feliratot szántak a tervez&otilde;k a munkaruhára, ami tényleg robotot jelent, csak figyelmetlenségb&otilde;l írták el a szót.<BR>
- Az alvállalkozóinknak munkaruhára volt szükségük a kamionrakodáshoz. A druid szó amolyan szállóige nálunk, még abból az id&otilde;b&otilde;l, amikor ment a Csillagok háborújának harmadik része. De lehet, hogy rosszul írtuk, és valójában droidok azok a dolgozó-harcoló robotok - mondta el a Blikknek Horváth Csaba, a speciális baleseti m&ucirc;szaki ment&otilde;k vezet&otilde;je. - Ez egy vicces dolog. Az, hogy ebb&otilde;l a munkások mit nem értettek, arról nem fogok és nem is óhajtok magyarázatba bocsátkozni. De tudniuk kellett, mert ha rakodókra volt szükségünk, druidot kértünk. Ez nem sért&otilde; dolog, és nem is sért&otilde;dtek meg rajta a munkások. Ôk örök életükben druidok voltak, és nem az volt ráírva a hátukra mondjuk, hogy buckalakók.<BR>
<BR>

Az Országos Cigány Önkormányzat elnökét megdöbbentette az eset.<BR>
- Ebb&otilde;l is látszik, hogy nem vagyunk emberszámba véve. Lenézhet&otilde;, megvethet&otilde; egzotikus keleti népnek állítanak be bennünket. Szerények az eszközeink, de minden megengedett eszközt bevetünk, hogy tudatosítsuk: ezek az emberek is becsületes magyar állampolgárok - mondta Horváth Aladár.<BR>
Az internet magyar nyelv&ucirc; oldalain egyébként droidoknak nevezik a normálistól eltér&otilde; viselkedés&ucirc;, valamilyen cselekedetet megrögzötten végrehajtó embereket is.
<BR><BR>
</I>

A hír, azt hiszem, nem szorul kommentálásra, csak gondoltam, idemásolom, ha már annyian felhívták rá a figyelmemet. Talán csak annyit, hogy a kelták nem <I>keleti</I> nép, mint horváth aladár (áruló!) mondotta, viszont a cigányok történetesen igen.
<BR><BR>

A másik érdekes hír a három BKV ellen&otilde;r mondája, akik összevertek egy 16 éves gimnazistát, mert nem volt jegye. Err&otilde;l is írni kell, bár engem kurvára nem érdekel, csak úgyis addig baszogattok, amíg meg nem írom, mi a véleményem róla. Dióhéjban: a srác jegy nélkül utazott, jöttek az ellen&otilde;rök (békávés ruhában), és jegy híján lezavarták a buszról. &otilde; le is szállt, de erre az egyik ellen&otilde;r ledobta a karszalagját, utánarohant, és megragadta a karját azzal, hogy nem mehet sehová, amíg a rend&otilde;rség meg nem érkezik, és vissza akarta cibálni. A gyerek nehezen viselte, hogy rángatják, és lebaszott egyet az ellen&otilde;rnek. Azok erre rárontottak hárman, lefogták, és agyba-f&otilde;be verték, történetesen annyira, hogy a keze is eltörött. Végül mind ellenük, mind a srác ellen rend&otilde;rségi eljárás indult. Az ellen&otilde;rök ellen nyilvánvaló okból, a srác ellen meg azért, mert &otilde; ütött el&otilde;ször.
<BR><BR>

A kérdés az, hogy mi lesz ennek a vége. Nos, az, hogy a srác ellen a bírósági szakaszban valószín&ucirc;leg ejtik a vádat, viszont az ellen&otilde;röket bevarrják pár hónapra súlyos testi sértésért. Az ellen&otilde;r ugyanis azzal, hogy megfogta a gyerek karját, mégpedig karszalagját levetve, er&otilde;szakosan és jogtalanul próbálta korlátozni az &otilde; személyes szabadságát. Ez nem valami ultraliberális kampószöveg, hanem ez a törvény, és épp ezért van kiadva az ellen&otilde;röknek, hogy semmilyen körülmények között nem nyúlhatnak az utashoz. Logikusan átgondolva tényleg baromság, hogy az ellen&otilde;r nem foghatja meg a bliccel&otilde;t, hiszen így nem tudja végezni a munkáját, de most nem ez a lényeg, hanem az, hogy mi a törvény. A gyerek jogosan válaszolt egy orrbavágással a goromba rángatásra. Hogy utána megfogták hárman, és orrba-szájba rugdosták, azon lehet moralizálni - véleményem szerint ez nem csak hogy nem volt jogszer&ucirc;, hanem közönséges suttyóság volt - de tény, hogy ezzel túllépték az önvédelem megengedhet&otilde;, jogos mértékét, és ez bizony k&otilde;kemény b&ucirc;ncselekmény. Tegyük hozzá, hogy az ellen&otilde;r azzal, hogy ledobta a karszalagját, megsz&ucirc;nt közfeladatot ellátó személynek lenni, s így akkor sem foghatta volna meg a gyereket, ha történetesen ellen&otilde;rként ehhez joga lett volna.
<BR><BR>

Na, elégedettek vagytok? Kiveséztük a napi bulvársajtót, most akkor olvassatok Droidzónát.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041019.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041021.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

