<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.10.03., vasárnap</B><BR>
tomcat
<BR><BR>

<I>
Ezek a n&otilde;k... meg ezek a férfiak... akárki találta ki ezt az egészet, jól be lehetett szíva.<BR>
</I>
- Maxine Smith
<BR><BR>

Tegnap Gy&otilde;rben jártam, sceneparty-látogatási célzattal. Megmondom &otilde;szintén, a tavalyi el&otilde;zmények után nem sokat vártam a Function 2004 party-tól, ám ebben végül kellemesen csalódtam. A partyval nem volt semmi baj, a droidokkal annál több, de ne szaladjunk a dolgok elébe.
<BR><BR>

Mint tudjátok, elég sokat járom Európát különféle demópartyk kapcsán - és igen, tudom, hogy még mindig adós vagyok a nyári Assembly, Bünzli és Evoke reportokkal. Magyar party már jó ideje nem volt, és valljuk be: ami volt, az messze elmaradt a külföldi bulik színvonalától, f&otilde;leg a magyar közönség bulikultúrájának hiánya miatt. Hogy mégis elmentem, egyetlen oka volt: igen sok külföldi haver jelezte, hogy ellátogatnak Gy&otilde;rbe, és a megfelel&otilde;en konfigurált buliarcok jelenléte megfelel&otilde;en hangulatos partyt szokott eredményezni, mint azt jó tucatszor volt alkalmam tapasztalni az elmúlt évek során. Ilyen kilátások mellett magammal cibáltam Athinát és Levee-t is, akik igen kevés demópartyt láttak eddig, és azok se a jobb fajták voltak. Majd meglátjátok, ígértem, és tényleg meglátták.
<BR><BR>

Tegyük hozzá: a MÁV mindent megtett, hogy mégse legyen jó a hangulat. A vonaton természetesen állni és nyomorogni kellett. Ennek fényében nem tartom etikátlannak, hogy a Budapest-Gy&otilde;r vonalon csak Bicskéig vettünk jegyet. Ezen a vonalon ugyanis csak egyszer jön a kék halál - ráadásul sötétkék, ami utalásként is felfogható - és neki elég, ha egyszer látja az összenyomtatózott fecnit, amit jegynek is neveznek. Utazgassatok nyugodtan így, csak vigyázzatok, mert a gyorsvonatokon gyakran Bicske után jön a kaller, azokon érdemes Tatabányáig venni a jegyet. Az IC-ken a módszer nem m&ucirc;ködik. Azt is megjegyezném, hogy a kalauzbanya olyan szagot árasztott, mint egy láncdohányos kandisznó.
<BR><BR>

Gy&otilde;rben becaplattunk a partyplace céljául szolgáló m&ucirc;vházba. Vajmi kevés arcot láttunk felemelkedni a monitorok mögül, mert a közönség reggel tízkor nagyrészt még aludt. Ilyen állapotban találtuk például az osztrák scene öregjeinek számító Scoopex tagjait, vagy Sir Garbagetruck-ot, a világjáró amerikait, de összefutottam Clary-vel is, a francia csajjal, akinél a Bünzli party után töltöttünk két napot, némi hegymászással egybekötve (lásd majd a Bünzli reportot, ha elkészül). Ott volt még Leia, a norvég csaj, akinél viszont Helsinkiben kresseltünk az Assembly idején (lásd majd az Assembly reportot), meg még ez, meg még az, szóval szép kis nemzetközi társaság röffent össze, mintegy színesítend&otilde; a monitor el&otilde;tt kotló magyar nerdek tömegét, akik mintegy százan-százhúszan lehettek.
<BR><BR>

No, mondom, ha már így eljöttek a partyarcok, akkor legyen buli. Azt már tudjátok, ha olvastátok a korábbi partyreportokat, hogy scenepartykon alapvet&otilde; featúra a barbecue-sütés, vagy legalábbis valamiféle szabadtéri sütés-f&otilde;zés. Erre készülve bepakoltam egy hordozható villanyrezsót, egy nagyobb fazekat, és a paprikáskrumpli f&otilde;zésének elengedhetetlen kellékeit, úgymint krumplit, hagymát, paprikát, miegymást, hadd lássanak echte ungarische kaját ezek a sok hülyék. Ám amint el&otilde;vettem a hátizsákomból ezeket, odarohant egy rémült bennszülött.
<BR><BR>

- Jaj! Hát ezt be ne dugd! Leveri a biztosítékot!<BR>
- Miért verné? Nem zárlatos.<BR>
- De nem lehet, mert nem bírja el a hálózat!<BR>
- Egy m&ucirc;vel&otilde;dési ház rendszere nem bírna el 1 kilowattot?<BR>
- Már most is túl van terhelve!<BR>
<BR>

A túlterhelést kábé tizenkét számítógép, két Coca-Cola-h&ucirc;t&otilde; és egy kávéautomata okozta. Ez volt minden, ami m&ucirc;ködött. Na jó, gondoltam, akkor megvárjuk, míg a localdroid eltávozik, és keresek egy hosszabbítót. Mivel a szabadtéri f&otilde;z&otilde;cske az igazi, odamentem a portán szolgálatot teljesít&otilde; droidlányhoz, és megkérdeztem, ki lehetne-e menni a m&ucirc;vház hátsó udvarára.
<BR><BR>

- Azt nem lehet, az magánterület!<BR>
- Magánterület?<BR>
- Jaj, hát ez bonyolult, szóval nem lehet!<BR>
- Jó, akkor kimegyünk az épület elé.<BR>
- Az utcára?<BR>
- Nem egészen, csak a kapu elé, egy asztallal.<BR>
- Jaj! De hát azt nem lehet! Mit fognak szólni a szomszédok?<BR>
- Mihez mit szólnak? Ahhoz, hogy f&otilde;zünk egy villanyrezsón?<BR>
- Hát igen, ha meglátják, abból baj lesz! Oda a m&ucirc;vház renoméja!<BR>
- És mit csinálnak, kihívják a rend&otilde;rséget?<BR>
- De különben is, ez t&ucirc;zveszélyes, azért sem lehet! És az önkormányzat engedélye is kell hozzá!
<BR><BR>

Elmondtam a külföldieknek, hogy itt nem lesz semmiféle f&otilde;z&otilde;cske, mert hiányzik a tanáccs részirül az engedély, mire betegre röhögték magukat. Londontól Rigáig sehol sem mondtak még nekünk ilyet. A Pet&otilde;fi M&ucirc;vel&otilde;dési Ház ezzel rendesen adott az országimázsnak. Köszönjük. Meg én is, hogy cipelhettem haza a sok kaját. 
<BR><BR>

A kés&otilde;bbiekben városnéz&otilde; túra következett, némi palacsintázással, nyomorékgalamb-kergetéssel és droidvadászattal egybekötve. Hosszas gyaloglás is volt, majd némi Rába-parti ücsörgés, galamb- és kacsafigyelés. Gy&otilde;r egyik sétálóutcáján odajött hozzánk egy középkorú cigány.
<BR><BR>

- Te hol vagy biztonsági &otilde;r? - bökött felém.<BR>
- Pesten - vetettem oda, mert nem volt kedvem átszocializálni ebben a hajlott korban.<BR>
- De hol Pesten?<BR>
- A Lehel csarnokban vazzeg!<BR>
- Nem is igaz, mert ti skinheadek vagytok!!
<BR><BR>

Ránéztem Levee-re, majd Athinára, és azon t&ucirc;n&otilde;dtem, melyiküket nevezi skinheadnek.
<BR><BR>

- Mert aki ma fekete ruhában van, az skinhead! - vágta ki a végs&otilde; érvet a cigány.
<BR><BR>

Anyádba, robotkám, gondoltam az Extasy klasszikus, <I>Soft Wars</I> cím&ucirc; szinkronparódiája nyomán, és otthagytuk a dzsipót.
<BR><BR>

- Hé! Te szemét! Te kiirtanád a világ összes cigányát! Te rasszista geci! Te...
<BR><BR>

Két-három sarok távolságból is hallottuk, ahogy üvölt.
<BR><BR>

Délután egy kedves olvasónk, aki a Szabolcs névre hallgat, idegenvezet&otilde;ként megmutogatta nekünk a várost. A partyn közben nem történt semmi olyasmi, ami nélkülünk ne történhetett volna, nekem meg úgy elment a kedvem az egészt&otilde;l a f&otilde;z&otilde;cske betiltása miatt, hogy nem is igen mentünk már vissza. Este nyolckor felkaptuk a cuccainkat, elbúcsúztunk a népt&otilde;l és hazaindultunk. Claryt még megajándékoztam egy füzér igazi magyar paprikával, valamint három tubus Piros Arannyal, ami valamiért a kedvenc ételízesít&otilde;je. Elég szar lehet Svájcban a f&ucirc;szerhelyzet.
<BR><BR>

A hazaút történetét már a Droidzónába írom meg, mert oda való.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041001.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

