<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.03.03., szerda</B><BR>
tomcat
<BR><BR>

<I>Kedves gyerekek, üljetek le szépen, fejezzétek be a mocorgást, te ott, kisfiam, ne kattogtasd a tolladat. A mai osztályf&otilde;nöki órán arról lesz szó, hogy aki becsületesen tanul, dolgozik, annak feln&otilde;ttkorában milyen jó dolga lesz...</I>
<BR><BR>

A tanár mondatát különös moraj szakította félbe. Az épület megremegett, az ablaktáblák megcsörrentek, itt-ott lepottyant a vakolat. A föld hirtelen megrázkódott, a mennyezet szétnyílt, és egy több tonnás betongerenda zúdult a még mindig joviálisan mosolygó pedagógus fejére. A padló megnyílt, és a széttrancsírozott tetem a katedra maradványaival együtt a mélybe zuhant...
<BR><BR>

Sajnos mindez nem történt meg, pedig jó lenne. Hogy is volt az a régi Ossian dal?
<BR><BR>

<I>
Tanulj, dolgozz, csak ezt hallod<BR>
De mire vitték a nagyokosok?<BR>
Melóztak és megszakadtak<BR>
Fel a csúcsra nem jutottak.<BR>
</I>
<BR>

Mert ugye, mi is a valóság? Tessék, elmondom testközelb&otilde;l. Röviden, egy tizenéves-huszonéves embernek szinte semmiféle lehet&otilde;sége nincs arra, hogy munkát találjon. Na persze, ez nem teljesen igaz, mert azért munka mindig van. Csak éppen fizetés nincs. Ja, hogy mindenki kevesli a fizetését? Nos, igen, de engedtessék meg, hogy kifogást emeljek az ellen, hogy bármiféle munkahelyen reflexszer&ucirc;en minimálbért ajánlanak, és egy fillérrel se többet. A minimálbér nálunk, Magyarországon egyfajta árfolyam, ennyiért lehet csicskást bérelni. Persze az így kibérelt csicskás a bérl&otilde; saját tulajdona, úgy ugráltatja, ahogy jólesik, és a nyolc órás munkaid&otilde; azt jelenti, hogy naponta ennyit legalább kell dolgozni, de inkább tízet, tizenkett&otilde;t.
<BR><BR>

Itt van mindjárt a barátn&otilde;m, aki júliusban költözött fel Budapestre. Azt hitte, a kis naiv (mondjuk én is azt hittem), hogy itt, ebben a bazi nagy városban majd talál munkát, és akkor majd jó lesz. Hát a faszt. Fels&otilde;fokú irodavezet&otilde;i képesítése van, de természetesen a titkárn&otilde;i állásokat hirdet&otilde; cégek szóba se álltak vele. Hát persze hogy nem, hiszen egy titkárn&otilde;t&otilde;l elvárják a diplomát, a két nyelvvizsgát, a tízéves gyakorlatot, meg persze a dekoratív küls&otilde;t, na, nem mintha &otilde; olyan ronda lenne. Ez ilyen buzeráns sznobkodás a cégek részér&otilde;l, csak hogy a f&otilde;f&otilde;nök urak rajolhassanak egymás el&otilde;tt a menedzserklubban, hogy ki ugráltat képzettebb embereket. <I>"Ó, igen, most vettem fel egy kétdiplomás bölcsészt... Nem, a mérnök-közgazdászt a múlt héten kirúgtam, mert nem ment a hajszíne az új íróasztalhoz..."</I> Aztán mivel foglalkoznak ezek a cégek? Seggvakarással. Olyan dolgokkal, amit egy buta parasztlány is tudna menedzselni, csak fontoskodnak összevissza. És mi lesz velük? Fél-egy év múlva cs&otilde;dbe mennek, mert a flancolás fontosabb, mint a munka. Akkor aztán sírnak-rínak a menedzser urak, hogy jaj, ez a magyar gazdasági helyzet, hát nem szörny&ucirc;? A melós meg megy az utcára. Hát a kurva anyjukat.
<BR><BR>

Néhány hónap alatt kiderült, hogy a barátn&otilde;mnek esélye sincs bármilyen céghez bekerülni, még interjúra se hívták. Az is megtiszteltetésszámba ment, ha egy-két helyr&otilde;l kegyeskedtek visszaírni, hogy <I>"köszönjük, hogy jelentkezett, de hát sajnos."</I> A fejvadász cégek roppant fontoskodva felírták az adatait, <I>felvették az adatbázisukba,</I> aztán azóta is hívják vissza. Jó, akkor menjünk lejjebb egy szinttel. Elkezdett mindenféle plázákban körbejárni, figyelni, hogy melyik butikban keresnek eladót. Hát, talált is dögivel! No de az se úgy megy ám, hogy bemész az utcáról, és jelentkezel. A túrót! Tessék fényképes önéletrajzot leadni! S&otilde;t, fényképes, <I>kézzel írott</I> önéletrajzot leadni! Mert itten pályázni kell ám, ez nagyon fontos, bizalmi állás, megnézi az életrajzot a grafológus, még nemzetbiztonsági átvilágításra is sor kerülhet. Meg hát nem mindegy ám, hogy hol érettségizett az eladópicsa, aki a bugyikat rakosgatja reggelt&otilde;l estig. Nagyon-nagyon meg kell fontolni az ilyet. Végül úgyis a haver húgát vesszük fel, de addig elfontoskodunk egy kicsit. A szerencsétlen jelentkez&otilde; meg várjon türelmesen, és valamib&otilde;l fizesse addig a lakbért, tökmindegy mib&otilde;l, az már nem a mi bajunk.
<BR><BR>

Aztán ha valahová véletlenül mégis behívják próbanapra, az els&otilde;, amit elmondanak, hogy itt <I>minimálbért</I> lehet keresni, amit a 3 hónapos próbaid&otilde; után 5000 forinttal megemelnek, de ez minden. Persze a munka reggel tízt&otilde;l este nyolcig tart, vagy kilencig, és hétvégén is dolgozni kell, de kéthetente - és ez nagy kegy - szabad a vasárnap. Hogyne! És mindezt egy pláza alagsorában, állandó neonfényben, kurvára egészséges körülmények között. El ne felejtsem: az ilyen helyeken általában megkövetelik a tökéletes angol nyelvtudást, mert egy szaros butikba tényleg annyi külföldi jár vásárolni, mint az istennyila, magyar szót alig hallani. Ugyebár.
<BR><BR>

Barátn&otilde;m már csak próbaképpen jelentkezett a Tesco-ba, de természetesen ott is önéletrajzot kértek, meg két hónapos átfutási id&otilde;t emlegettek, mert ugye az se mindegy, hogy kit vesznek fel répát pakolászni. Azt is jól meg kell vizsgálni, elvégre ilyen fontos pozíciót nem lehet csak úgy, ukkmukkfukk betölteni.
<BR><BR>

Szóval ez a nagy magyar munkaer&otilde;-piac. Ez a lehet&otilde;ség. Nemrég olvastam egy felmérést, amiben azt vizsgálták, hogy a dolgozó fiatalok hogy jutottak álláshoz. Nos, valami hetven-nyolcvan százalékuk ismer&otilde;s vagy családtag révén került a munkahelyére, tíz-tizenöt az iskola utáni gyakorlati helyén dolgozik, és csak valami öt-hat százalékot vették fel ismeretlenül. Tisztelt illetékes urak, nem gondolják, hogy itt valami súlyos gáz van?
<BR><BR>

És akkor még h&otilde;zöngenek az öregek, hogy olyan nincs, hogy valakinek ne legyen munkája, munka mindig van, &otilde;k azt nem hiszik el, hogy nincs. De könnyen ugatnak azok, akiknek harminc éve megvan a munkahelyük! Az ilyenek olyan okosak tudnak lenni, meg ugye a koruk miatt is <I>tapasztaltabbak,</I> szóval jól megpofázzák a dolgunkat, na ett&otilde;l nyílik ki igazán a bicska a zsebemben.
<BR><BR>

De vessünk egy pillantást az érem másik oldalára. Hogy néz ki az, amikor egy képzett és gyakorlott, komoly hasznosítható tudással rendelkez&otilde; ember keres munkát? Itt most rólam lesz szó. Programozó vagyok, f&otilde;iskolai diplomával, gyakorlott 3D grafikus és webdesigner, Flash programozó, dolgoztam játékfejlesztésen, van rendezvényszervezési, cégvezet&otilde;i és projektmenedzseri gyakorlatom, kiválóan beszélek angolul, egy keveset németül is, és széles kör&ucirc; szakmai kapcsolatokkal rendelkezem. Több évre visszamen&otilde;leg rendelkezem referenciákkal. Ez nem valami kampószöveg az önéletrajzomhoz, és nem el&otilde;ttetek akarok felvágni, én tényleg ez vagyok. No de mit gondoltok, kell valakinek egy ilyen ember? Találok-e munkát, vagy talál-e bármelyik, hasonlóan kvalifikált haverom? Igen, valóban nem találunk. Hogy miért? Mert ránéz a tahó az életrajzunkra, és máris besír, hogy "juj, ez nagyon profi, ez biztosan sokat fog kérni!" És inkább felveszik Szabó Pistikét, aki még sohasem csinált ilyesmit, de elmondása szerint gyorsan tanul, és anyukája is mondta, hogy nagyon okos gyerek. Vagy felveszik Nulla Pál szarembert, akinek óriási a pofája, de nem ért semmihez. Részemr&otilde;l már arra is volt példa, hogy egy hét próbaid&otilde; után azzal utasítsanak el egy munkahelyr&otilde;l - vezet&otilde; grafikus voltam egy játékfejleszt&otilde; cégnél - hogy úgy látják, túlképzett vagyok az állásra, &otilde;k valami kevésbé agilis embert szeretnének! Igen, jól olvasod. Egy vezet&otilde; kreatív állásból elzavartak, mert túl kreatív voltam. Majd megírom a Droidzónába. A másik m&ucirc;sor, hogy legyél számlaképes. Egy többmilliárd forintos t&otilde;kéj&ucirc; cég nem képes megfizetni egy alkalmazott TB-jét? Nálunk nem. Az is jellemz&otilde;, hogy csak felveszik az embert, de aztán elvárják t&otilde;le, hogy robotként dolgozzon, és hagyja a f&otilde;nökre a szakmai döntéseket, aki ugyan síkhülye hozzá, de mivel &otilde; a f&otilde;nök, és neki van sok pénze, tehát &otilde; az okosabb is. Mintha valami &otilde;sembertörzsben lennénk.
<BR><BR>

No és ha valaki azt hiszi, hogy ebben a foglalkoztatási körben már alap, hogy legalább válaszolnak a cégek a jelentkez&otilde;knek, nagyon téved. Ugyanúgy leszarják az embert, mint a minimálbéres csicskamelóknál. Annyi esze nincs a tuskóknak, hogy a képzett szakemberek száma véges, és a szakmán belül nagyon hamar elterjed a híre, ha egy cég komolytalan. Igy például a fentírt cég is, ahonnan engem egy hét után kirúgtak, közröhej tárgya játékfejleszt&otilde;i berkekben, miután még néhány emberrel eljátszották ugyanezt a mókát. De eddig már nem terjed a droidok esze, &otilde;k két napnál tovább nem terveznek, és sokkal fontosabb, hogy a kávégépb&otilde;l hányféle ital kapható, mint az, hogy mit csinál a cég. A terméküket pedig eszük ágában sincs használni, inkább az eladási mutatókat vizslatják. A f&otilde;nök urak legfontosabb dolga, hogy a komoly projectekben nüansznyi dolgokba beleugassanak, mint például, hogy milyen szín&ucirc; legyen egy mobiltelefon menüje. Vagy tudjátok például, micsoda pöcsölés megy, míg egy terméket úgy neveznek el, ahogy? A f&otilde;f&otilde;nök urak hetekig kotlanak egyszavas elnevezéseken, egysoros szlogeneken, és milliókat fizetnek ki a "tanácsadó cégeknek", ha esetleg mással találtatják ki. Pedig mennyi egy célszer&ucirc; szlogent kitalálni? Ha van eszed, két perc. Ha nincs, felejtsd el.
<BR><BR>

Itt jegyzem meg, a marketing a legnagyobb áltudomány, amit valaha kitaláltak. A világ legnagyobb cégei mind marketingszakemberek nélkül lettek nagyok, és azóta szarok a termékeik, amióta marketingre költenek fejlesztés helyett.



</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040302.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040304.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

