<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.10.26., kedd</B><BR>
tomcat
<BR><BR>

<I>Minden generációnak új forradalom kell.</I><BR>
- Thomas Jefferson
<BR><BR>

Már többen kértétek, hogy írjak 1956-ról, ahogy korábban más történelmi eseményekr&otilde;l. Eddig nem csak kedvem nem volt hozzá, de id&otilde;m sem, ma este azonban valahogy békén hagynak az üzlet dolgai, rám jött a grafománia (nevezhetjük szófosásnak is), hát akkor értekezzünk. Szubjektíven és felületesen, mert nekem állítólag szokásom az ilyesmi. De hát ez egy blog, és itt magánvélemények jönnek k&otilde;keményen.
<BR><BR>

Hogyan látja valaki a forradalmat, aki húsz évvel utána született?
<BR><BR>

Talán tíz éves lehettem, amikor az iskolai könyvtárban valami különösre bukkantam. Hollós Ervin és Lajtai Vera könyve volt az, a <I>Népszer&ucirc; Történelem</I> sorozatból: <I>Köztársaság tér, 1956.</I> Ismertem ezt a sorozatot, több kötetét olvastam már akkor, mint a <I>Száz éjszaka a jugoszláv hegyekben,</I> az <I>A cattarói matrózfelkelés</I> vagy a <I>Teherántól Potsdamig,</I> de ezt még sosem láttam. Belelapoztam, megkerestem a képeket. A lerombolt Budapest már ismert látványa tárult elém: fekete-fehér fotók a romos utcákról, kil&otilde;tt tankok, letakart halottak képei. Csakhogy ezek a képek nem 1945-ben készültek, hanem tizenegy évvel kés&otilde;bb, 1956-ban.
</P>
<CENTER>
<IMG SRC="20041026_1.jpg">
</CENTER>
<P ALIGN="justify">

Komolyan megdöbbentettek ezek a képek. Addig úgy tudtam, a háború 1945-ben véget ért. De miféle háború volt 1956-ban? Err&otilde;l miért nem tanultunk soha? És miért nem látni katonákat a képeken, miért civilek kezében vannak fegyverek? Aztán beleolvastam a könyvbe. Valami ellenforradalmat emlegetett, ami meglehet&otilde;sen zavarosnak tetszett tízéves fejjel. Maga a szó azt sugallta, hogy volt egy forradalom, és valakik ellenforradalmat indítottak. No de miféle forradalom volt, hiszen ilyesmir&otilde;l sem tanultunk? Itt valami rejtély van, gondoltam. Visszatettem a könyvet a polcra, és megkérdeztem a könyvtárost, Tibor bácsit, akivel nagyon jóban voltam, mint mindenki más is, aki szeretett könyvtárba járni.
<BR><BR>

- Tibor bácsi, miféle háború volt 1956-ban?
<BR><BR>

Tibi bácsi éppen írogatott. Felnézett a körmölésb&otilde;l, és nagyon elgondolkodva nézett maga elé. Jó darabig eltartott, mire választ talált:
<BR><BR>

- Majd tanultok róla nyolcadikban - felelte.
<BR><BR>

Azzal visszafordult a könyvtári katalógushoz, és hirtelen roppant elfoglalt lett. Hazafelé azon morfondíroztam, miért nem tanulunk err&otilde;l a különös háborúról most, negyedikben, hiszen a második világháborúról már egészen kicsi korunk óta oktatnak minket, már az óvodában is a h&otilde;s szovjet katonákról meséltek nekünk, és minden évben a fél tananyag róluk szólt. Ez a különös háború 1956-ban, ez talán valami titok? Másnap megkérdeztem a történelem-tanárn&otilde;t, mi történt 1956-ban.
<BR><BR>

- Semmi! - vágta oda szigorúan.<BR>
- De mi volt az az ellenforradalom?<BR>
- Azt majd tanuljuk nyolcadikban.<BR>
<BR><BR>

Azzal a tanárn&otilde; faképnél hagyott, és méltóságteljesen bevonult a tanáriba. Kés&otilde;bb próbálkoztam megkérdezni más tanárokat is, de egyikük sem válaszolt. S&otilde;t, legtöbbjük láthatóan megharagudott a kérdés miatt. Gyerekfejjel azt hittem, azért, mert valami nagy butaságot kérdeztem, és nem is feszegettem tovább a kérdést. Egyébként is volt már elég bajom abból, hogy évekkel kés&otilde;bbre tervezett tananyagra kérdeztem rá. Volt valami, de majd tanuljuk, rendben.
<BR><BR>

Eltelt néhány év, és én egészen el is felejtettem ezt a különös könyvet. Egyszer azonban ismét megütötte a fülem a különös szó: ellenforradalom. Egy tévém&ucirc;sorban volt szó róla, és ismét mutattak néhány képet a lerombolt Budapestr&otilde;l. A történelmi események átértékelését is emlegették, de még mindig nem értettem, miféle események történtek. Próbáltam szüleimt&otilde;l faggatózni, de &otilde;k sem tudtak semmit.
<BR><BR>

1989 elején került a helyére minden, amikor nyíltan beszélni kezdtek 1956-ról. Megtudtam, hogy nyugatról pénzelt ellenforradalmárok próbálták megdönteni a munkáshatalmat. Aztán megtudtam, hogy nem is pénzelték &otilde;ket nyugatról, csak úgy simán meg akarták dönteni. Aztán hogy meg akarták ugyan dönteni, de nem sikerült. Rövidesen a "de" és a "nem" között egyre gyakrabban t&ucirc;nt fel az is, hogy "sajnos". Aztán hirtelen leomlott a fal, jött a rendszerváltás, és 1956 dokumentumai elöntötték a könyvtárakat, a sajtót, a televíziót. Aki akkor odafigyelt, sok információt felcsipegethetett. Ma már ugyanúgy cenzúrázzák és manipulálják az események történetét, mint Kádár idejében; mindenféle érdekcsoportok, pártok próbálják saját forradalom-imázsukat tananyaggá formálni, elhallgatni vagy enyhíteni a kellemetlen tényeket. Mert bizony gazemberek nem csak az ÁVH soraiban akadtak. Azok a szerencsések - s ezek közé sorolom magam is - akik 1988 és 1992 között átrágták magukat a hirtelen megjelen&otilde; rengeteg dokumentumanyagon, az újságcikkeken, a visszaemlékezéseken, a könyveken és a dokumentumfilmeken, az még nyerhetett úgy-ahogy teljes képet 1956 történetér&otilde;l, ám ma már ismét bezárultak a kapuk, a legtöbb forrás elfogulttá vált, és az "1956-os forradalom és szabadságharc" története és nimbusza éppen úgy hamis, mint a "sajnálatos októberi események" vagy a "nyugatról pénzelt ellenforradalom" legendája.
<BR><BR>

A történet nem 1956-ban, hanem 1945-ben kezd&otilde;dött. Budapesten tombolt a káosz. A nyilasok és a németek feladták Pestet, román és szovjet csapatok nyomultak el&otilde;re utcáról utcára. Mögöttük persze nem a rend haladt, hanem még nagyobb káosz. Nem volt sem rend&otilde;rség, sem törvény, így Budapest rövid id&otilde;re a banditák paradicsoma lett. Két-három gazember, ha összeállt, egész utcákat vonhattak ellen&otilde;rzésük alá. A fegyverek az utcákon hevertek szanaszét. Mindenféle társaságok nyilvánították magukat önjelölt diktátorrá egy-egy kis területen. Ott volt például a Kovács brigád, ami egy közönséges rablóbanda volt, amit vezérük saját magáról nevezett el. Megjelent a Budapesti Szlovákok Felszabadító Gárdája, akik azt az abszurd célt t&ucirc;zték maguk elé, hogy fegyverrel szabadítsák fel a magyar f&otilde;városban sínyl&otilde;d&otilde; szlovákokat, és ennek jegyében embereket végeztek ki, házakat fosztottak ki. Péter Gábor, az ÁVH kés&otilde;bbi vezet&otilde;je is ekkor jött föl Pestre, és "kommunista partizánként" tevékenykedett. A Margitszigetre a félig felépült Árpád hídon át bevette magát egy fegyveres partizáncsoport, és még márciusban is tartották magukat, míg végül az oroszok tárgyalásos úton elzavarták &otilde;ket a fenébe, mert nem volt kedvük partraszállósdit játszani a város közepén. A szabadon rabló-fosztogató orosz katonák nyomában ez a cs&otilde;cselék haladt, és mit gondoltok, megbüntette &otilde;ket valaki ezért? Dehogy! Legtöbbjüket még ki is tüntették, mint az ellenállási mozgalom h&otilde;sét, mármint azokat, akiknek volt annyi eszük, hogy ne próbáljanak az oroszoktól is lopni.
<BR><BR>

Aztán jött a demokratikus, majd a kommunista átalakulás. Rövid áldemokratikus korszak után 1947-ben a kommunista párt csalással megnyerte a választásokat, miközben az oroszok enyhe nyomást gyakoroltak a nem kommunista politikusokra - értsd: nem l&otilde;tték &otilde;ket azonnal agyon, csak elvitték egy kicsit - s végül 1950-re eljutottunk a Rákosi-korszakig. Egypártrendszer, totális államhatalom, diktatúra, terror. 1949 augusztus 20.-ától új alkotmány lépett életbe, az országot elnevezték Magyar Népköztársaságnak. Az ÁVH 1949 szeptemberét&otilde;l m&ucirc;ködött. Rákosi Mátyás, akinek nevével ezt a korszakot fémjelzik, a Magyar Dolgozók Pártja - azaz a kommunista párt - f&otilde;titkára volt, majd 1949-t&otilde;l az Államvédelmi Bizottság elnöke is. 1952-ben még a Minisztertanács elnöke is lett, ezzel minden hatalom az övé lett.
<BR><BR>

Úgy t&ucirc;nt, Magyarországnak vége, szovjet csatlósállam lesz immár örökre. Ám 1953-ban nem várt fordulatok következtek, mint azt nyilván mindenki tanulta történelemb&otilde;l. Márciusban meghalt Sztálin, utódja, Hruscsov pedig élesen bírálta a személyi kultuszt a Szovjetunió Kommunista Pártjának XX. kongresszusán. Ezzel Rákosi rendszerének erkölcsi alapja megrendült. Enyhítettek a gazdasági szigoron, 1954-ben pedig ki kellett engedniük a börtönökb&otilde;l a politikai foglyok egy részét; köztük például Kádár Jánost, a korábbi belügyminisztert. Új kormány alakult Nagy Imre vezetésével. Igen, ez 1953-ban történt, és nem 1956-ban, mint azt manapság sugallják. Nagy Imre ugyanis nem forradalmi vezér volt, hanem kommunista politikus. S hogy mennyire volt kommunista, el lehet képzelni, hiszen amíg Kádár Jánost lecsukták, &otilde; maradt a helyén, és az er&otilde;szakos terménybehajtások legharsányabb támogatója volt. Bizony, nincsenek csodák. Ám Nagy Imre becsületére legyen mondva, felismerte saját hibáit, és teljesen szembefordult a korábbi, láthatóan m&ucirc;ködésképtelen rendszerrel. Feloszlatta a TSZ-eket, leállította az internálásokat, a kitelepítéseket. 1954-ben letartóztatták Péter Gábort, az ÁVH vezet&otilde;jét - nem mellesleg a lakásán tartott házkutatás során a <I>Mein Kampf</I> két eredeti példányát is megtalálták - és nekiálltak átalakítani az állambiztonsági rendszert. Nagy Imre szerette volna feloszlatni az ÁVH-t is, de ez már nem sikerült.
<BR><BR>

1954-ben Rákosiék megpróbálkoztak hatalmuk restaurálásával. Rákosit ugyan 1953-ban lemondatták a Minisztertanács elnöki posztjáról, de pártf&otilde;titkári széke, no és persze moszkvai kapcsolatai ett&otilde;l még megmaradtak. 1955-ben sikerült leváltatnia Nagy Imre kormányát, s&otilde;t, Nagy Imrét kizárni a pártból, reformjait leállítani. Úgy t&ucirc;nt, a magyar belpolitika az enyhülés után hátraarcot csinál. Ez az er&otilde;szakos fordulat azonban nem kevés társadalmi feszültséget generált. Ennek legékesebb jele a pártszer&ucirc; szervez&otilde;dések megjelenése volt, mint például az ellenzéki Pet&otilde;fi Kör.
<BR><BR>

Ilyen légkörben jött el az 1956-os esztend&otilde;.
<BR><BR>

Márciusban, júniusban a Pet&otilde;fi Kör már nyílt sajtóvitákat tartott. Júliusban Rákosi belátta, hogy nem bír a belpolitikai feszültségeken úrrá lenni, és lemondott pártf&otilde;titkári tisztségér&otilde;l. Helyére Ger&otilde; Ern&otilde; került, &otilde; pedig a Szovjetunióba utazott, gyógykezelésre. Jól megkezelték, mert vissza se jött többet, egy Moszkva melletti faluban élte le hátralev&otilde; életét. Hruscsovéknak már elegük volt a sztálinistákból, no meg, csak úgy mellékesen, a zsidókat sem szerették. Budapesten október 6.-án, az aradi vértanúk napján rehabilitálták és újratemették Rajk Lászlót, az 1949-ben koncepciós perben, kémváddal kivégzett belügyminisztert, amib&otilde;l csendes politikai tüntetés lett.
<BR><BR>

És ezután jött el október 23.-a.
<BR><BR>

A balhé - megfelel&otilde; kifejezés híján használjuk ezt a szót - már az október 6.-i temetésen kezd&otilde;dött. Ekkor terjedt el el&otilde;ször a tervezett tömegdemonstráció híre, amit a Pet&otilde;fi Kör és a BME diákjai szerveztek. Ilyenek ezek a diákok, sose tudnak ülni a valagukon. A tüntetés a Bem szobornál kezd&otilde;dött, onnan ment át a tömeg az akkor még álló, ideiglenes Kossuth-hídon a Parlament elé, s onnan tovább a Rádió épületéhez. Közben valakik kivágták a magyar zászlóból a Rákosi-címert, így keletkezett a forradalom jelképe, a lyukas magyar zászló. A Parlamentnél és a Rádiónál átadták a tömeg követeléseit tartalmazó 16 pontot. Nagy Imre ekkor még nem értett egyet a tüntetéssel, túl radikálisnak tartotta a követeléseket.
<BR><BR>

Apám, akkor húsz évesen ott volt, mesélt róla, hogy a Kossuth híd szerkezete - mivel nem ilyen terhelésre tervezték - összevissza ingott, rengett a sok ember súlya alatt. A Rádiónál már felfegyverzett ávósok várták a tüntet&otilde;ket, de ekkor még nem l&otilde;ttek közéjük, csak visszahúzódtak egy mellékutcába. A Kálvin téren a tömeg fosztogatott és gyújtogatott, teherautókat borogattak fel. Ekkor t&ucirc;ntek fel az utcákon az els&otilde; harckocsik, magyarok, oroszok vegyesen. A tömeg egy része fegyvert szerzett, ellenállási gócok alakultak...
<BR><BR>

De várjunk csak: miféle ellenállási gócok? Ki állt ellen kinek?
<BR><BR>

Érdekes dolog ez, mert akkor még a kutya nem akart l&otilde;ni senkire. Az ÁVH-nak sem volt t&ucirc;zparancsa - naná, hogy nem volt, hiszen ha l&otilde;ttek volna, azonnal elszabadult volna a pokol, és ebben &otilde;k húzták volna a rövidebbet. Egyesek mégis nekiálltak fegyverkezni, ilyen-olyan gárdákba, brigádokba tömörülni. Nem ismer&otilde;s? Csak nem ugyanazok, akik 1945-ben? Nos, kétségkívül voltak, akik forradalmi hevületb&otilde;l nyúltak a puska után, de korántsem &otilde;k voltak a többség. Bizony, a cs&otilde;cselék volt az, amely els&otilde;ként fegyvert ragadott, és nem a Pet&otilde;fi Kör, az egyetemisták vagy a Nagy Imre vezette reformkommunisták. Ekkor azonban még kevés fegyver volt civil kezekben. A rend&otilde;rség és az ÁVH még szilárdan állt, a hadsereg pedig még nem állt át.
<BR><BR>

Délután eldördültek az els&otilde; lövések. A jórészt fegyvertelen tüntet&otilde;k megpróbáltak bejutni a Rádió épületébe, amikor azok megtagadták a 16 pont beolvasását. Apám ekkor több harckocsit látott, az egyik mögött futott el &otilde; maga is, amikor az ávósok figyelmeztet&otilde; lövéseket adtak le. Magyar felségjel&ucirc; tankok voltak, valószín&ucirc;leg felderíteni küldték &otilde;ket a tömegbe. A lövöldözés kitörésekor a harckocsizók pánikba estek, elporzottak valahová, hiszen a házak közé beszorított tank könny&ucirc; prédája lehet akár egy Molotov-koktélnak is. Hogy mennyire idegesek lehettek a katonák, sejteti, hogy az egyik tank minden látható ok nélkül belel&otilde;tt egy ház oldalába. Apám a balhét látva elpucolt haza, és jobbnak látta, ha kivonja magát a történelem további alakulásából. Aznap még led&otilde;lt a Sztálin-szobor is, és ez volt a forradalom utolsó békés aktusa. Másnapra tényleg kitört a balhé.
<BR><BR>

Október 24.-én Nagy Imre szükségállapotot hirdetett. Lövöldözések törtek ki; hogy ki kezdte, nehéz lenne megmondani, de a fentebb említett "ellenállási gócok" jól összerúgták a port mindenkivel, aki épp nem volt nekik szimpatikus, legyen az az ÁVH, a rend&otilde;rség, vagy az arra téved&otilde; szovjet alakulatok. Érdekes kérdés, nevezhet&otilde;-e ez "forradalomnak". Hiszen ezt nem koordinálta senki, nem irányította senki, s az egyes csoportok céljai gyakran egymáséval is ellentétesek voltak. "Szabadságharcnak" pedig végképp nem nevezhetjük. Szabadságharcot egy ország vív egy elnyomóval szemben, nem pedig úgy-ahogy felfegyverzett, rövid távú harcászati célokat kit&ucirc;z&otilde;, senki által nem koordinált népfelkel&otilde; csoportok a karhatalom ellen. A Néphadsereg egyes alakulatai is átálltak, önálló akciókba kezdve. Támadások érték a telefonközpontokat, a fegyvergyártó üzemeket és raktáraikat, a rend&otilde;rörsöket, majd egyes laktanyákat is. A Roosevelt téren egy 120 f&otilde;s katonai alakulat egy &otilde;rnagy vezetésével megtámadta a Belügyminisztériumot, de az ávósok visszaverték &otilde;ket.
<BR><BR>

A XIII. kerületben a Róbert Károly körúti szovjet laktanyát támadták meg. Két sarokkal arrébb anyai nagyapám veszettül szentségelt, mert a robbanásoktól néha meg-megrezdültek az ablakaink, és nem örült volna, ha szétlövik a házunkat. Anyám, akkor 9 évesen, elindult a sarki közértbe élelemért. A sarok el&otilde;tt néhány lépésre egy barátn&otilde;jét a szeme láttára söpörte el egy harckocsiágyú lövése. Emiatt ma is rémálmai vannak. Nagyapám ekkor kimenekítette a családot Budapestr&otilde;l, és egymaga tért vissza, hogy a házat megvédje a fosztogatóktól. Fegyvere nem volt, viszont környékszerte híres volt oltári nagy pofonjairól. Nem is jött oda fosztogatni senki. Egyedül Pénzes László volt nyilas tiszt jött sz&ucirc;kölve, hogy bújtassa el, mert a felkel&otilde;k is, az oroszok is &otilde;t kergetik. A jó ég tudja, mit m&ucirc;velt, végül dédnagyanyám az ablakred&otilde;ny szekrényében szállásolta el.
<BR><BR>

Az elszigetelt ellenállócsoportokból a nap végére lassan valódi forradalmi er&otilde;k lettek. A felfegyverzett civilek vezetését képzett katonatisztek vették át. Ami igaz az igaz, a civileket sem kellett félteni. Akkoriban a katonaság még katonaság volt, három évre szólt a behívóparancs, és nemigen lehetett csak úgy megúszni, így hát az országban gyakorlatilag minden feln&otilde;tt férfiember képzett fegyverforgató volt. Nagy részüknek harci tapasztalata is volt, hiszen nemrég ért véget a világháború. Így hát nem csoda, hogy ez a szedett-vedett népfelkel&otilde; társaság estére leküzdötte a csepeli szovjet parancsnokság harckocsikkal támogatott védelmi vonalait, és elfoglalta e fontos vezetési pontot.
<BR><BR>

Akadtak azonban, akik köszönték szépen, jól érezték magukat független szabadcsapatuk élén. Ilyen volt például a Dudás-féle brigád, akik sajátos módon ugyanúgy harcoltak az oroszok, mint a Nagy Imre-kormány és a többi felkel&otilde; ellen. A Baross téren, a Széna téren, az épül&otilde; metró félkész állomásán, a Mester utcában, a Boráros téren, a Móricz Zsigmond körtéren és a T&ucirc;zoltó utcában is szabadcsapatok fészkelték be magukat. Csepelen és Újpesten is nagyobb felkel&otilde; csoportok gyülekeztek. A nap végére több, mint kétszázötvenen haltak meg az utcákon, és legalább ezren megsebesültek.
<BR><BR>

Október 25.-én reggel óriási tömeg vonult a Parlament elé. Az oroszok két harckocsit küldtek a tömeg szándékának felderítésére. A szovjet katonák kiszálltak a járm&ucirc;vekb&otilde;l, beszélgettek, barátkoztak az emberekkel. 11 órakor azonban a Földm&ucirc;velésügyi Minisztérium tetejér&otilde;l valakik tüzet nyitottak a tömegre. A többi háztet&otilde;n is megszólaltak a gépfegyverek. Több, mint kétszáz ember halt meg azonnal. Hogy ki l&otilde;tt, s miért, azóta is vitatják. Hogy ki adott t&ucirc;zparancsot, s miért, azt sem tudjuk. Nekem van err&otilde;l egy sajátos elméletem, hadd osszam meg veletek.
<BR><BR>

Nem tudjuk, hogy a háztet&otilde;kön milyen alakulatok foglaltak állást. Lehettek ÁVH-sok, ez valószín&ucirc;, de éppen úgy lehettek kormány&otilde;rök is. Nem is ez a lényeges, hanem az, hogy milyen feladatot kaptak. Valószín&ucirc;leg úgy szólt az utasításuk, hogy akadályozzák meg, ha a tömeg fegyverrel akarja elfoglalni a Parlament épületét. Lássuk be, ez az adott helyzetben érthet&otilde; lett volna, és ezt a feladatot éppen úgy kiadhatták ávósoknak, mint kormány&otilde;röknek, rend&otilde;röknek vagy katonáknak. 
<BR><BR>

Hogy az ismeretlen fegyveresek nem azzal az utasítással voltak a tet&otilde;n, hogy l&otilde;jenek a fegyvertelen tömegbe, azt a szovjet harckocsik érkezése sejteti. Ha az ÁVH volt a tet&otilde;kön, és feladatuk a tömeg lövése lett volna, akkor az oroszok nem küldtek volna oda felderít&otilde;ket, hiszen a pártbizottságtól tudtak volna a tömeg szándékáról és várható sorsáról. A pártvezetés állandó kapcsolatban állt a szovjet hadsereggel. Bárkik voltak is a tet&otilde;n, nem tudták, miért érkeztek azok a tankok, és valószín&ucirc;leg épp azért nyitottak tüzet, mert azt látták, hogy a katonák kiszállnak, és beszélgetnek az emberekkel. Ha én lettem volna a háztet&otilde;n hasonló helyzetben, azzal a paranccsal, hogy akadályozzam meg a Parlament fegyveres elfoglalását, valószín&ucirc;leg magam is úgy értelmeztem volna, hogy a harckocsik átálltak - ilyesmi elég gyakran történt - a tömeg rájuk várt, hogy a páncélosok támogatásával foglalja el az épületet, a harckocsi-parancsnokokat pedig most tájékoztatják a kialakult helyzetr&otilde;l, ezért beszélnek az emberekkel. Egy tízezres tömegben odafentr&otilde;l nem lehet látni, hányan érkeztek fegyverrel - a minisztérium tetejér&otilde;l lenézve legalább ötszáz méter a távolság! - de minden bizonnyal voltak ilyenek szép számmal. Akkor ez most fegyveres vagy fegyvertelen tömeg? Miért érkeztek a tankok? Zavaros, áttekinthetetlen helyzet, amelyben valaki rossz döntést hozott: tüzet vezényelt.
<BR><BR>

A Kossuth téri sort&ucirc;z történetéb&otilde;l mostanában kihagynak egy fontos részletet: azt, hogy a szovjet harckocsik viszonozták a tüzet. Ez ugyanis nem illik bele a gonosz, megtorló szovjet hadsereg imázsába. Talán épp ezért szüntették be a tet&otilde;r&otilde;l a tüzelést, és nem lett sokkal több áldozat. Ez is azt bizonyítja, hogy az oroszok nem tudták, kik vannak a tet&otilde;n, s&otilde;t, a lövöldözésig azt sem, hogy egyáltalán van-e ott valaki. Ha tudták volna, lehet, hogy figyelmeztetik a tömeget. Ha tudják, hogy l&otilde;ni fognak, eszük ágában sem lett volna kidugni az orrukat a tankokból. Épp ezért valószín&ucirc;tlennek tartom, hogy az ÁVH volt a tet&otilde;n, vagy ha igen, nem azzal az utasítással, hogy l&otilde;jék a fegyvertelen tömeget. Ennek azért sem lett volna értelme, mert egy ilyen akció után országszerte feler&otilde;södött volna a forradalom, és minden ávóst meglincseltek volna - ahogy az történt is. Fentiek alapján úgy vélem, a sort&ucirc;z egy tévedés tragikus eredménye volt.
<BR><BR>

Ezen a napon már teljes volt a káosz. Maléter Pál ezredes, a Néphadsereg tisztje Nagy Imre kormányának utasítására megkísérelte felvenni a kapcsolatot a különböz&otilde; civil ellenállási csoportokkal, rávenni &otilde;ket a fegyverek letételére. Hogy mennyire nem volt egységes a nagy nemzeti felkelés, arról mesélhetne, ha még élne. Egyes csoportok az &otilde; alakulatait is ellenségnek tekintették. Már mindenki l&otilde;tt mindenkire: a magyar katonák a szovjetekre, a rend&otilde;rök az ÁVH-sokra, az Akadémia utcában pedig a felkel&otilde;k által szorongatott katonák a felmentésükre érkez&otilde; határ&otilde;rökkel keveredtek t&ucirc;zharcba. Súlyos harcok dúltak a Nagykörúton, a Kálvin téren, a Ferenciek terén. Már a vidéki városokban is szervez&otilde;dtek a fegyveres csoportok, zajlottak tüntetések. A hadsereg átállt alakulatai t&ucirc;zharcba keveredtek a kormányh&ucirc; csapatokkal. 
<BR><BR>

Október 26.-án a Nagy Imre-kormány hadserege offenzívát tervezett a felkel&otilde;k ellen. Igen, jól olvastátok, ilyen jó kis forradalom volt ez, saját magunkra l&otilde;ttünk, ha már az oroszok nem er&otilde;ltették a dolgot, a forradalom vezére pedig éppenséggel a saját forradalma leverésén munkálkodott, mert egyébként sem az övé volt. Többek között tervezték a Corvin köz rohamutász alakulatok segítségével történ&otilde; teljes lerombolását is, de ezt végül másnapra halasztották. Ennek köszönhet&otilde;en áll meg még ma is az a környék. Maléter Pál ezredes átállt a felkel&otilde;k oldalára, mire felgyorsult a Néphadsereg szétesése. Egyes alakulatok átálltak, mások tétlenül szemlélték a laktanyák kifosztását, megint mások még mindig a lázadás leverésén dolgoztak.
<BR><BR>

Politikai vonalon legalább ekkora káosz uralkodott. A Magyar Dolgozók Pártja leváltotta Ger&otilde; Ern&otilde;t, de még nem állítottak a helyére senkit. Nagy Imre átalakította a kormányt. Közleményben hirdették ki, hogy engednek a nép követeléseinek, abban az esetben, ha a felkel&otilde;k leteszik a fegyvert. Nem tették le: már senkinek sem volt irányítása a dolgok felett. Mosonmagyaróvárott a határ&otilde;rség laktanyájából tüzet nyitottak a tüntet&otilde;kre, kilencvenen meghaltak. A honvédség estig megpróbált karhatalomként rendet teremteni az országban, de nem volt már hozzá ereje. Kis fegyveres csoportocskák küzdöttek saját céljaikért, vagy egyszer&ucirc;en csak tartani saját területüket mindenki más ellen, több-kevesebb sikerrel. Ezt forradalomnak vagy szabadságharcnak nevezni már tényleg abszurd: az ilyesmit fegyveres zavargásnak hívják. A budapesti fegyveres csoportok ellen tervezett katonai akciót végül Nagy Imre állíttatta le, mert a hadm&ucirc;velet nagy számú civil áldozattal járt volna.
<BR><BR>

Október 27.-én a magyar és a szovjet katonai törzsek arra jutottak, hogy a forradalmat nem lehet fegyveres úton megoldani. Küldöttséget menesztettek Nagy Imréhez, szorgalmazták a válság politikai megoldását. Nagy Imre azonban tétovázott, határozatlannak bizonyult. Nem is csoda, hiszen kivel tárgyalhatott volna? A fegyveres bandák vezet&otilde;ivel, egyenként? Id&otilde;közben a felkel&otilde;k kiszabadították a váci börtön rabjait, majd az ország más börtöneit is megnyitották. Mintegy háromezer politikai fogoly ünnepelte &otilde;ket boldogan, és mellesleg tízezer köztörvényes b&ucirc;nöz&otilde; is, akik igencsak megörültek a sok szép fegyvernek és a rend&otilde;rség hiányának.
<BR><BR>

Tiszakécskén eközben különös esemény történt. Az esetet 1956 legszörny&ucirc;bb tragédiái közt emlegetik, de igen sok a történetben a tudatlanság okozta ferdítés. A kecskeméti repül&otilde;tér parancsnoksága jelentést kapott, hogy Tiszakécskén a tömeg éppen akasztja a pártbizottság tagjait. Erre azonnal felszállt a készenléti géppár, két MiG-15-ös vadászgép, s feladatul kapták, hogy a tömeget rácsapásokkal riasszák szét. Szükség esetére engedélyt kaptak fedélzeti fegyvereik használatára. Az egyik gép pilótája azonban, nem tudni, miért, az els&otilde; rácsapás után 37 mm-es gépágyújával tüzet nyitott. Harmincegy ember halt meg. A pilóta ezután gépével földnek csapódott, valószín&ucirc;leg szándékosan. Err&otilde;l az esetr&otilde;l manapság egyre több helyen írják, hogy a gépeket Gyurkó Lajos vezér&otilde;rnagy utasította t&ucirc;zmegnyitásra. Ez nem igaz, bár a pilóták valóban fel voltak hatalmazva fegyverhasználatra, amennyiben a földr&otilde;l rájuk l&otilde;nének.
<BR><BR>

Nyugat-Magyarországon a Néphadsereg saját magával keveredett harcba. Zalaegerszegen a kormánypárti helyi parancsnokok letartóztatták a forradalmi tanács tagjait, mire a forradalompárti lenti lövészek és a tapolcai páncélosok odamentek megvitatni a kérdést. Végül Várpalotán d&otilde;lt el a dolog, és a forradalmi oldal gy&otilde;zött. Budapesten és más városokban eközben az egyetemisták is fegyveres nemzet&otilde;rséget alakítottak, hadd legyen még nagyobb a káosz.
<BR><BR>

A nap végére, a kialakult helyzet hatására a Nagy Imre-kormány elfogadta a f&otilde;bb forradalmi követeléseket, azaz a többpártrendszer bevezetését, a szovjet csapatok kivonását, és így tovább. Ez valóban nagy eredmény; ám én magam nem értem, miért tekintjük Nagy Imrét a forradalom emberének, ha éppen &otilde; maga volt az, akit a felkel&otilde;k fegyverrel kényszerítettek e követelések elfogadására? Akárhogy is nézem, itt valami nagyon nem stimmel! No de err&otilde;l majd kés&otilde;bb.
<BR><BR>

Másnap, október 28.-án megsz&ucirc;ntek a harcok. A legkompromittáltabb kommunista vezet&otilde;ket, mint például Ger&otilde; Ern&otilde;t leváltották, és családostul Moszkvába szállították, hosszú gyógykezelésre. A szovjet csapatok megkezdték a kivonulást Budapestr&otilde;l, de azért még futottak egy kört a Széna téren, ahol a Honvédelmi Minisztérium &otilde;rzászlóalját támogatva jól szétverték a felkel&otilde;ket. Az ÁVH-t lefegyverezték, mire a volt ávósok - már akiket még nem akasztottak fel az Andrássy út lámpavasaira - a szovjet csapatoknál, a tököli parancsnokságon kértek menedéket. Kés&otilde;bb &otilde;k jöttek vissza pufajkásként. Október 29.-e során már egyáltalán nem zajlottak harcok, megindult a politikai konszolidáció, azaz mindenki orrba-szájba pártot alakított. A Szabad Európa Rádió id&otilde;közben felszólította a felkel&otilde;ket az épp megkötött t&ucirc;zszünet be nem tartására, a Nagy Imre-kormány megdöntésére. Hát, köszönjük a segítséget, kedves amerikaiak.
<BR><BR>

Ekkor már az egész világ a magyar forradalomra figyelt. Történelmi barátaink, a lengyelek Varsóban több ezren vonultak a magyar követség elé koszorúkkal és gyertyákkal. Az ENSZ kiemelt témaként kezelte a "magyar ügyet". De a nagypolitika más szintjein is mozogtak a bábuk. Az Egyesült Államok közölte a Szovjetunióval, hogy bármi történik, nem avatkozik be a magyar forradalomba, amennyiben a Szovjetunió sem feszegeti az id&otilde;közben kitör&otilde; szuezi válságot. Ezzel gyakorlatilag zöld utat adtak az orosz intervenciónak.
<BR><BR>

Kevéssé reklámozott tény ugyanis, hogy a CIA keze vastagon benne volt a mi szepl&otilde;telennek kikiáltott forradalmunkban. Szabó Miklós, egykori magyar hírszerz&otilde; tiszt <I>Csendes háború</I> cím&ucirc; könyvében pontosan leírja bizonyítékait, miszerint egyes fegyveres ellenálló csoportok az Egyesült Államoktól kaptak utánpótlást és anyagi támogatást. Ausztriában komoly fegyverraktárakat létesítettek, és tervbe vették a második világháború után nyugatra emigrált nyilasok felfegyverzését, Magyarországra való átdobását is. Az err&otilde;l szóló bizonyítékokat Szabó Miklós kés&otilde;bb az ENSZ BT ülésén is bemutatta, és az ENSZ elfogadta azokat. Nem holmi kommunista propaganda tehát, hogy az '56-os események hátterében a galád imperializmus állt. Ott voltak azok, annak rendje s módja szerint.
<BR><BR>

Október 30.-án a Szovjetunió még mindig engedékeny volt. Hajlandóak lettek volna elismerni Nagy Imre kormányát, és zöld utat adni a reformoknak, amennyiben Magyarország garanciákat ad a Szovjetunió iránti szövetségesi lojalitására. Készek lettek volna kivonni csapataikat is. Az már más kérdés, hogy a kérdésben Moszkva sem volt egységes: míg egyesek hajlottak a békés kiegyezésre, addig a keményvonalas kommunisták er&otilde;szakos beavatkozást javasoltak.
<BR><BR>

A kedvez&otilde; hírek ellenére Budapesten ismét kitörtek a harcok. Nehéz megérteni, miért, hiszen a forradalmi követelések elfogadásra kerültek. A tömeg mégis megrohanta a Köztársaság téri pártszékházat, a felmentésül odaküldött harckocsik pedig átálltak. A háromórás harc után a nemeslelk&ucirc; felkel&otilde;k nemes egyszer&ucirc;séggel agyonl&otilde;tték a fehér zászlóval magukat megadó véd&otilde;ket. Aznap országszerte más pártépületeket is támadás ért. Érdekes kérdés, hogy ki koordinálta ezeket a támadásokat, és mi volt ez a hirtelen feltámadt kommunistaellenesség? Nos, Szabó Miklós szerint ezek a CIA szervezte akciók voltak, amihez különösebb lelkiismeret-furdalás nélkül mozgósították az egykori nyilasokat és a börtönökb&otilde;l szabadult köztörvényes b&ucirc;nöz&otilde;ket. Ha belegondolunk, valóban ez az egyetlen lehetséges magyarázat, hiszen minden józan magyar ember beláthatta, hogy az adott világpolitikai helyzetben, a Szovjetunió szomszédságában nem lett volna értelme a kommunista intézmények teljes felszámolásának, hacsak nem egy szovjet intervenció magunkra vonása lett volna a célunk.
<BR><BR>

Id&otilde;közben megalakult a Dunántúli Nemzeti Tanács, ami szépen hangzott, de nemigen tudtak magukkal mit kezdeni. Kinyilvánították szimpátiájukat a Nagy Imre-kormány felé, de egyúttal azt is közölték, hogy a helyi konzervatív nacionalista er&otilde;k azt kívánják t&otilde;lük, hogy ellenkormányként m&ucirc;ködjenek. Ki lehet találni, miféle "helyi konzervatív nacionalista er&otilde;k" bukkantak fel hirtelen Gy&otilde;rben és a Dunántúlon, oly közel az osztrák határhoz. Ezek az er&otilde;k olyannyira szerettek felbukkanni, hogy Ausztria végül határzárat léptetett életbe. 
<BR><BR>

Kesztölc városában még az ellenkormánynál is jobb ötlettel hozakodtak el&otilde;: a város és a hozzá tartozó termel&otilde;szövetkezet kijelentette elszakadását Magyarországtól, és kikiáltották a Kesztölci Köztársaságot. Igaz, Nagy Imre korábban elismerte a helyi önkormányzatok létjogosultságát, lehet, hogy ezt értették félre a derék agrárnépek.
<BR><BR>

Október 31.-én tovább folytatódott az egypártrendszer felbomlása. Vagy egy tucat kisebb-nagyobb párt alakult. Aggodalomra adott okot, hogy az oroszok közben elfelejtették, hogy ki kellene menniük az országból, és éppenséggel befelé kezdtek jönni. Estére elérték Gyöngyöst. November 1.-jén már három páncéloshadosztály tartózkodott magyar területen, és körülvették a repül&otilde;tereket, arra hivatkozva, hogy a sebesülteket légi úton kell hazaszállítaniuk, s ehhez biztosítaniuk kell a területet. Nagy Imre kormánya természetesen tiltakozott és azonnal felmondta a Varsói Szerz&otilde;dést.
<BR><BR>

November elsején Kádár Jánost és Münnich Ferencet Andropov szovjet nagykövet magához rendelte. Mindkett&otilde;jüket gyakorlatilag &otilde;rizetbe vették, repül&otilde;géppel Moszkvába szállították, majd közölték velük, hogy a Szovjetunió hamarosan megdönti a Nagy Imre-kormányt, &otilde;k lesznek az új vezet&otilde;k. Az akcióért egy bizonyos Leonyid Brezsnyev nev&ucirc; KB titkár volt felel&otilde;s. A közhiedelemmel ellentétben Kádár egyáltalán nem repesett az örömt&otilde;l. Két nappal kés&otilde;bb tért vissza.
<BR><BR>

November 2.-án Budapesten úgy-ahogy helyreállt a rend, ahol lehetett, ismét jártak a buszok, villamosok. Csak Dudás József fegyveres csoportja folytatta a fesztivált, akik gondoltak egyet, és elfoglalták a Külügyminisztérium épületét, mert azt még úgysem foglalta el senki. A hadsereg alakulatai rövid úton kirámolták &otilde;ket onnan, Nagy Imre pedig elrendelte Dudás letartóztatását, de nem haragudhatott rá túlságosan, mert délután már szabadon is engedték.
<BR><BR>

Közben Moszkvában eld&otilde;lt a magyar kérdés. Mivel Budapesten Nagy Imre nem volt képes rendet teremteni, és az orosz értékelés szerint nem volt hajlandó a békés megoldásra, november negyedikén, hajnalban megindult a támadás. Öt páncélos hadosztály esett neki Budapestnek, Grebennyik gárdavezér&otilde;rnagy parancsnoksága alatt. 5 óra 20 perckor hangzott el Nagy Imre híres rádióbeszéde. A magyar hadsereg, amelyet id&otilde;közben Magyar Honvédség névre kereszteltek át, tétlenségre kapott parancsot, bár egyes alakulatok így is megpróbálnak ellenállni a szovjeteknek, pl. Békéscsabán, Dunapentelén és Szegeden. 
<BR><BR>

A civil ellenállók azonban nem kaptak, s nem is fogadtak el semmiféle parancsot Nagy Imrét&otilde;l, aki id&otilde;közben menedékjogot kért a jugoszláv nagykövetségen. A Corvin közben, a Kilián laktanyában, Csepelen és más helyeken a civilek beásták magukat és keményen tartották pozícióikat. A Corvin köz lett az ellenállás szimbóluma. Sikereik záloga az a páncéltör&otilde; ágyú volt, amelyet olyan ügyesen álcáztak - csak a csöve vége állt ki egy résb&otilde;l - és olyan szakért&otilde;en kezeltek, hogy fél tucat páncélost semmisítettek meg vele.
<BR><BR>

A Corvin közben ma mégsem ennek az ágyúnak áll a szobra, hanem egy puskát szorongató kisfiúé. Sokszor elgondolkodtam ezen a szobron. Miért éppen egy tízévesforma gyerek áll itt? Talán gyerekek harcoltak? 
<BR><BR>

A Corvin köz h&otilde;s véd&otilde;i már rég nem felkel&otilde;k voltak, hanem egyszer&ucirc; bajkever&otilde;k. Azok, akik a forradalom vagy a pálinka g&otilde;zét&otilde;l megszédülve azt hitték, nekik itt feladatuk megállítani az orosz hadsereget. Épesz&ucirc; ember nem harcolt az utcán, már rég elpucolt Ausztria felé, vagy a pincében lapított, mint '45-ben. Kérdezzetek meg bárkit, aki átélte 1956-ot, megmondja, kik voltak az utcán fegyverrel november elején: a cs&otilde;cselék. B&ucirc;nöz&otilde;k, fosztogatók, volt nyilasok, azok, akiknek egyszer&ucirc;en a balhé kellett. Azok, akiket most is láthattok egy Fradi meccsen vagy egy hídlezárásnál. S tényleg, mit kerestek gyerekek a Corvin közben, kezükben puskával? Nos, ezek közönséges utcagyerekek voltak, ha úgy tetszik, a kurvák kölykei. Ezt ismét nem a kisujjamból szopom, hanem azoknak a visszaemlékezéseib&otilde;l, akik ott voltak. Javító-nevel&otilde; intézetekb&otilde;l szabadult, iskolát kerül&otilde; kölykök voltak ezek mind, akiknek részeg lumpenproletárok nyomták kezébe a puskát, hogy nesze, öcsi, l&otilde;jél magadnak te is egy ruszkit.
<BR><BR>

Meg kell hagyni azonban, ezek a lumpen elemek igen keményen tartották pozíciójukat. No persze, ebben segítségükre volt a Corvin köz kedvez&otilde; elrendezése is, és a már említett, szerencsésen elhelyezett üteg, amit nyilván nem &otilde;k tettek oda, hanem csak "örökölték" a pár napja elvonult felkel&otilde;kt&otilde;l. S hogy a kemény ellenállásnak mi volt az értelme? Semmi. Viszont majdnem sikerült leromboltatniuk fél Budapestet. Addig ugráltak ugyanis, míg Ukrajnából felszállt egy szovjet nehézbombázó-kötelék, azzal a paranccsal, hogy öttonnás bombákkal töröljék el a föld színér&otilde;l a Corvin közt és jó egykilométeres körzetét. Ugye, milyen szép városképünk lenne, ha ez megtörténik? Szerencsére az ellenállók megadták magukat, miel&otilde;tt a gépek Budapest fölé értek volna. A magyar-román határtól fordították vissza &otilde;ket.
<BR><BR>

A forradalom utolsó hangjait különös rádióadások hallatták. Dunapentelér&otilde;l, Vácról, Pesterzsébetr&otilde;l és más helyekr&otilde;l több kalózrádió is sugározni kezdett: Rákóczi Adó, Csokonai Rádió, Szabad Rajk Rádió, Róka Adó... Mindmáig senki sem tudja, kik és honnan adták rövid adásaikat, és mi lett a sorsuk.
<BR><BR>

Szolnokról is sugároztak egy különös rádióadást. Ez adta hírül az országnak, hogy új kormány alakult, a Forradalmi Munkás-Paraszt Kormány, Kádár János vezetésével. Számos, Budapesten tartózkodó politikus is ebb&otilde;l a rádióadásból tudta meg, hogy tagja lesz a kormánynak. Mire a szovjet harckocsik Budapestre értek, ez a kormány máris megkezdte a munkát - azaz a megtorlásokat. A történet végét ismerjük: sokakat börtönbe zártak, másokat kivégeztek, és a bosszúhadjárat egészen 1963-ig, az amnesztiáig tartott. Nagy Imrét az els&otilde;k közt akasztották fel.
<BR><BR>

Ki volt hát Nagy Imre? Forradalmi h&otilde;s? Nem, én nem nevezném annak. Reformkommunista volt, nem forradalmár. Hogyan nevezhetnénk forradalmárnak azt, akinek kormánya ellen harcol a forradalom? Nagy Imre a sztálinista rendszert akarta megdönteni politikai úton, de az események elsodorták. A zavargások kiszélesedtek, elveszett felettük az irányítás, és nem volt megállás. Nagy Imre el&otilde;tt két választás állt. Vagy enged a követeléseknek, és mindent teljesít, eltörli a szocialista alkotmányt, mire a felkel&otilde;k letették volna ugyan a fegyvert, de az oroszok beavatkoznak, és &otilde;t letartóztatják. Vagy pedig maga hívja be az oroszokat, és ezzel eljátssza azt a szerepet, amit végül Kádár Jánosnak kellett. Egyiket sem választotta, végül minden kicsúszott a kezéb&otilde;l és vesztett.
<BR><BR>

Mit tett Kádár János? Nos, Kádár igen ellentmondásos figura. Sohasem volt törtet&otilde;, távol álltak t&otilde;le az intrikák, nem tervezte, hogy egyszer az ország els&otilde; számú embere lesz. November elsején, amikor két napra eltüntették &otilde;t az oroszok, szó szerint géppisztollyal a hátában tért vissza és vette át a hatalmat. Aki ismeri életrajzát, karrierje történetét, tudhatja, hogy Kádár soha nem volt rosszindulatú ember, s&otilde;t, alapvet&otilde;en mindig jóindulatú és tisztességes próbált maradni. (Hogy egyesek szemében egy kommunista már alapból nem lehet tisztességes, nem kell külön elmondani, tudom.) Ezt az embert nem saját hatalomvágya, hanem a történelem vihara ültette abba a pozícióba, ahol azután harminc évig ott is maradt. Leültették &otilde;t az oroszok, és közölték vele, hogy tegyen rendet egy káosz dúlta országban, ahol fegyveres csoportok szaladgálnak az utcákon, és lángokban állnak a városok. Mit tehetett volna Kádár? Ha nem tesz semmit, félreállítják, és a helyére Münnich Ferencet ültetik, aki viszont vérben forgó szemekkel követelte a tömeges kivégzéseket, mindenkit fel akart akasztani, aki egy kicsit is gyanús. Elrendelte hát Kádár a véres megtorlást, a kivégzéseket és a börtönbüntetéseket, és csak &otilde; tudja, mi játszódott le a lelkében. Mit tett volna Münnich Ferenc?
<BR><BR>

Az vesse Kádárra az els&otilde; követ, aki tudott volna jobb megoldást ebben a helyzetben.
<BR><BR>

S mit csinált Kádár ezután harminc évig? Megtehette volna, hogy olyan diktatúrát épít ki, mint Ceausescu, Zsivkov vagy Honecker. De nem tette, hanem helyette felépítette a szocialista tábor legvidámabb barakkját, ahogy akkoriban Magyarországot emlegették. Megpróbálta az országot közelebb vinni a Nyugathoz, világbanki tagsággal, közös piaci tagsággal, és sok egyébbel, ami már szúrta is az oroszok szemét. Kádárt nemegyszer rendelte magához Brezsnyev, hogy megfeddje túlságosan liberális politikájáért, s&otilde;t, többször szóba került leváltása is. 
<BR><BR>

Manapság f&otilde; b&ucirc;neként emlegetik az ország eladósodását, a nyakló nélkül felvett kölcsönöket, amelyek miatt ma olyan szegény az ország, amilyen. Ám ez nem ilyen egyszer&ucirc;. Lapozzatok fel néhány régi újságot. Valahányszor Magyarország kölcsönt vett fel, egy-két napon belül a pénzügyminiszter vagy a külügyminiszter mindig Moszkvába utazott. Elég könny&ucirc; kitalálni, hogy miért. Moszkva nem azért nézte el Magyarország óvatos tapogatózását a Világbank és hasonlók felé, mert nem tudott mit tenni ellene, hanem mert így meg tudta szerezni azokat a pénzkölcsönöket, amelyeket a nyugati országok sohasem folyósítottak volna a velük hidegháborúban álló Szovjetuniónak. Persze a nyugatiak sem voltak hülyék, tudták, hová megy az a pénz, de a fonák helyzetnek egyszer&ucirc; a magyarázata. Inkább adtak pénzt a Szovjetuniónak a fennmaradáshoz, mint hogy a szuperhatalom anyagilag tönkremenjen, széthulljon, és ebb&otilde;l ki tudja, miféle világméret&ucirc; balhé származzon. Ha a Szovjetunió szétesése Brezsnyev alatt következett volna be, annak beláthatatlan következményei lettek volna.
<BR><BR>

Szóval nem kell elhinni azt a marhaságot, hogy Kádár kölcsönökb&otilde;l fedezte volna az életszínvonal fenntartását. Nem, azok a kölcsönök természetesen nem arra szolgáltak, hogy Mari néninek új televíziója legyen. Megvolt a helye annak, és nyilván nem hülyék találták ki, hogy mire mennyit kell kérni, és az mennyi id&otilde; alatt térül meg. Magyarországnak már akkor is komoly pénzügyi és külkereskedelmi kultúrája volt. Amit azonban nem lehetett számításba venni, az az oroszok nyakló nélkül való követel&otilde;dzése. Így a sok pénz, amit idehaza kellett volna befektetni megtérül&otilde; beruházásokba, a szovjet államkasszába kerültek. Kit érdekelt, hogy Magyarország eladósodik?
<BR><BR>

Hát, így látom én 1956-ot 2004-ben.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041025.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041027.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

