<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.07.16., szombat</B><BR>
tomcat
<BR><BR>

Olvasom az Indexen: a Jehova Tanúi tízezer droidot cs&otilde;dített össze a Népstadionban. Anélkül, hogy belemásznék annak boncolgatásába, hogy hazánkban, az Európai Unió tagállamában, a modern és satöbbi Magyar Köztársaságban hogy élnek és virulnak a butító, pusztító szekták, amelyeket más tagállamokban t&ucirc;zzel-vassal irtanak, csak egy történetet mesélnék el. Aztán a végén belemászok úgyis.
<BR><BR>

Az általános iskolában volt egy osztálytársam. Lehoczki Ferinek hívták, és cigány volt. Annak ellenére, hogy rendes, normális kissrác volt, diszkriminálták szegényt rendesen. Nehezen tanult olvasni, és elég gyenge tanuló volt, az igaz, de ilyesmi fehérekkel is el&otilde;fordul. Feri hiába volt becsületes, rendes, tiszta gyerek, a sok bunkó rutinból kiközösítette, és nem bántak vele különbül a tanárok sem. Nekem semmi bajom sem volt a sráccal, haverkodtam vele, néha összejöttünk játszani, ugyanúgy, ahogy más gyerekekkel. Ismertem a családját is, teljesen normálisak voltak. &otilde; is gyakran átjárt hozzám, én is átmentem párszor hozzá. Egy lepusztult bérházban laktak a Mohács utcában, kis szoba-konyhás lakásban, szegényen, de rendben és tisztaságban. Édesapja azon ritka cigányemberek közé tartozott, aki becsületesen dolgozott, és soha egy szóval sem hivatkozott arra, hogy &otilde; cigány; sem kedvezményt nem kért, sem segélyre nem tartott igényt. Anyja egy kicsit más volt, és bár &otilde; is a normálisabb fajtából származott, rajta azért meglátszott a cigányság. &otilde; bizony nem szégyellt mindenféle segélyeket felvenni, és dicsekedett is vele, hogy mennyi pénze van.
<BR><BR>

Eltelt pár év, kijártuk az általánost, és sokáig nem találkoztam Ferivel. Aztán úgy nyolc-tíz évvel kés&otilde;bb, egy este összefutottunk a városban. Én meg se ismertem a srácot, &otilde; vett észre és szólított meg engem; húszéves korára jólöltözött, elegáns fiatalember lett bel&otilde;le, akit inkább nézhetett az ember idetévedt olasz üzletembernek, mint cigánynak. Beültünk valahová, és elmesélte, mi történt vele, amióta utoljára láttuk egymást.
<BR><BR>

Nos, a Lehoczki család szép lassan kapaszkodott felfelé, ki abból a gödörb&otilde;l, amit a szegénység és a cigány származás ásott nekik. Feri bácsi, az apa éjjel-nappal dolgozott, hogy a családját eltartsa. El lehet képzelni, mibe telt egy cigánynak, mire a munkahelyén egyszer&ucirc; betanított munkásból m&ucirc;vezet&otilde;-helyettessé dolgozta ki magát. Elköltöztek a Mohács utcából, lakótelepi lakást vettek, ott éldegéltek. Feri szakközépiskolába járt, autószerel&otilde;nek tanult, majd technikusképz&otilde;be jelentkezett. Már úgy látszott, egyenesbe jönnek, amikor megjelentek a színen Jehova Tanúi.
<BR><BR>

A jehovisták el&otilde;ször a lakásba csengettek be. Feri bácsi dolgozott, csak a felesége volt otthon. &otilde; aztán szépen betessékelte &otilde;ket, végighallgatta a marhaságaikat Jézusról, szeretetr&otilde;l, energiákról, univerzumról. Anyuka egyszer&ucirc; cigányasszony volt, hitt nekik. Pár hét múlva már &otilde; ment el hozzájuk; hallgatta áhítattal a lózungokat, érezte a felszabadulást, a béklyóktól való szabadulást, és így tovább. Persze akkor már odamentek hozzá, hogy jó lenne, ha adna valami adományt, mert hát mégiscsak kapott valamit, és hát ugye a szegény testvéreknek is élni kell valamib&otilde;l, szóval adjon jó sokat, mert akkor majd még jobban felszabadul.
<BR><BR>

És Lehoczkiné adott. Adott el&otilde;ször keveset, aztán többet, aztán kiénekeltek bel&otilde;le még többet. Pár hét sem telt bele, már odaadta az ékszereit, a ruháit, mindenét. Végül Feri bácsi egyszer arra ért haza, hogy a lakásuk ajtajában két szekuritis áll, és közölték vele, hogy menjen innen, ahová akar, de ez a lakás most már az egyházé, mert a kedves felesége nekik ajándékozta! Ott állt id&otilde;sebb Lehoczki Ferenc a lépcs&otilde;házban, és egy élet munkája után nem volt neki egyebe, mint a ruha, amit viselt...
<BR><BR>

Feri kés&otilde;bb érkezett haza az iskolából, és nagy cs&otilde;dületet talált a ház el&otilde;tt. Ment&otilde;k, rend&otilde;rautó, mindenféle egyenruhás emberek. Kérdezte, mi történt?
<BR><BR>

- Valaki leugrott a tet&otilde;r&otilde;l - mondta unottan egy bámészkodó.
<BR><BR>

Csak akkor tudta meg, ki volt az, amikor &otilde; is felment oda, ahol addig az otthona volt. A jehovisták csak vonogatták a vállukat, és azt mondták, az apja biztos b&ucirc;nös volt, és erre ráébredve tette, amit tett.
<BR><BR>

Nos, azóta kinyílik a bicska a zsebemben, ha azt látom, hogy tízezer meg húszezer embert szednek össze ezek a jehovisták egy-egy ilyen sportcsarnokos murira, és az újságok lelkendezve számolnak be a fantasztikus hangulatról. Minden egyes ember mögött egy ilyen tönkretett család története áll. Azt is ki lehet számolni, mekkora b&otilde;dületes pénzeket csaltak ki ezek a hazug álpapok a szerencsétlen híveikb&otilde;l - persze adómentesen. Ha érdekel valakit, miért nem hallunk err&otilde;l, miért nem beszél err&otilde;l a sajtó, a válasz az összes magyar politikai párt neve. E pártok vezet&otilde;i közt ugyanis elég sok jehovista van, s ugyanígy a másik hasonsz&otilde;r&ucirc; társaság, a Szcientológia Egyház is elég rendesen beépült köreikbe. Országunkat gyakorlatilag szektások irányítják. És ha épp kíváncsiak vagytok egy kis széls&otilde;jobboldali siránkozásra: ez már b&otilde;ven elég egy nemzet halálához.
<BR><BR>

Mindezek helyett persze arról is írhatnék, hogy voltam ma este bulizni, hosszú id&otilde; után el&otilde;ször. Ha jól belegondolok, az idén még nem is történt velem ilyesmi, a külföldi demópartykat leszámítva. Épp ideje volt tehát, hogy kicsit kitoljam az arcom a szombat estébe, olyan elmeroggyant arcokkal, mint Nagz, Császár, Sha, KcG, Athina, illetve kedves barátn&otilde;m, akinek következetesen nem írom le soha a nevét, bár ez egy elég hülye szokás, így hát ezennel felhagyok vele: Viki. Els&otilde; körben a Szódakertbe indultunk. Nagyjából kétsaroknyi távolságra sikerült megközelíteni, amikor el&otilde;bukkant a sötétb&otilde;l egy lenyalt hajú, gizda köcsög, és óbégatni kezdett nekünk, amolyan <I>"nemmegmondtam hogy negyerebe meg negyereerre he"</I> stílusban, hogy ne hangoskodjunk itt, mert balhé lesz, és hányszor szóljon még, mert már tegnap is szólt, mé' nem értünk a szóból. Én el&otilde;ször azt hittem, valami részeg tuskó akar kötekedni velünk, aztán kiderült, hogy a Szódakert kidobóembere az. Én ekkor eldöntöttem, hogy erre a Szódakertre nem vagyok többé kíváncsi, mert lehet, hogy túlzott elvárásaim vannak, de szerintem nem egészen európai dolog, hogy már a helyt&otilde;l két sarokra belém kössön a biztonsági ork, ráadásul olyan stílusban, hogy reflexszer&ucirc;en a gázsprayért nyúlok. Én elhiszem, hogy a környékbeliek nem örülnek, ha lárma van, de akkor vagy ne ott nyissanak szórakozóhelyet, vagy alakítsanak ki olyan vendégkört, akik egy pisszenés nélkül közlekednek az utcán, és elt&ucirc;rik, hogy izompólós parasztok ugatnak nekik. Ja, és persze viseljék el, hogy egy ilyen eset után egy aránylag népszer&ucirc; blog kilencszáz olvasója tudja meg, hogy mekkora prosztó hely az övék.
<BR><BR>

Nekem emiatt a bunkó miatt elment a kedvem az egész estét&otilde;l. Athinának is, &otilde; le is lépett - ebben némi szerepe volt annak is, hogy miket mondott neki Császár talajrészegen - engem azonban sikeresen ott tartott a barátn&otilde;m azon kijelentése, hogy megharagszik, ha otthagyom, így hát el lettem cibálva a Kultiplexbe. El&otilde;tte egy kicsit üldögéltünk egy közeli játszótéren, és itt Császárral megállapítottuk, hogy Budapest olyan, mint a punkrock: lármás, ronda, mocskos, és csak bebaszva lehet elviselni. Végül aztán jól elüldögéltünk a Kultiplexben, és semmi említésre méltó nem történt. Köszönjük, szép este volt.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040716.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

