<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.12.13., hétf&otilde;</B><BR>
tomcat
<BR><BR>

Egyszer, réges-régen elmélkedtem arról, hogy tulajdonképpen miért is vannak a <A HREF="http://blog.tomcatpolo.hu/blog/blog/20040331.html">magyar katonák Irakban.</A> Akkor arra jutottunk Császárral, hogy ott valami nagy-nagy lenyúlás zajlik, és kormányunk azért ragaszkodik olyan nagyon az egészhez, mert bizony vastagon megszedik magukat rajta. Akkor az üzemanyagot számolgattam, amit a szállítózászlóalj elhasznál, s mellé azt, hogy ebb&otilde;l mennyit lehet elsinkófálni; ám pártunk és kormányunk nem ilyen kicsiben játszik, mint pár tízezer liter gázolaj. Ugyan.
<BR><BR>

Arról már nem írtam a blogban, hogy min morfondíroztunk kés&otilde;bb néhány, laikusnak semmiképp sem nevezhet&otilde; haverral. Több helyr&otilde;l hallottam ugyanis, hogy Pápán, az azóta bezárt katonai repül&otilde;téren gyakran látják a környékbeliek, ahogy a hadrendb&otilde;l kivont MiG-21-eseket javítgatják, hajtóm&ucirc;vezik, s&otilde;t, egyesek szerint a gépek néha fel is szállnak, bár ez már elég vad mesének t&ucirc;nik. Mindenesetre tény, hogy ott egy csomó vadászgép, és hogy ezeket valaki rendszeresen szerelgeti. Nem mindet, a gépek többsége az állóhelyeken rohad, de többet rendszeresen karbantartanak. Ezt többen meger&otilde;sítették, köztük szakmabeliek is.
<BR><BR>

Na de ki szerelget ott, Pápán? Akárki teszi, nem olcsó mulatság ez. Vadászgépet üzemeltetni kicsit más dolog, mint autót. M&ucirc;hely kell hozzá, speciális szerszámok, fékpad és alkatrészek, de kellenek szakemberek, szerel&otilde;k is. Ki biztosítja mindezt, és mi a célja vele? Nem kis pénzekr&otilde;l beszélünk, de nem is a pénz az érdekes kérdés, hanem hogy kinek érdeke, hogy a hadrendb&otilde;l kivont vadászrepül&otilde;ket m&ucirc;köd&otilde;képes állapotban tartsák? A szerel&otilde;ket gyakorlatoztatják? De miért az elavult, kivont technikán? És ha így van, miért nem tud err&otilde;l repül&otilde;s körökben senki? Kinek a tulajdonában vannak a gépek? Már nincsenek a Honvédség tulajdonában, de polgári lajstromjelük sincs, jogilag nem is repül&otilde;gépek. Ha az ÁPV tulajdonában vannak, akkor &otilde;k miért szerelgetik &otilde;ket?
<BR><BR>

No és hol van az a további, sok milliárd forint érték&ucirc; haditechnika, amit az utóbbi években a Honvédségt&otilde;l kivontak? A közvélemény úgy képzeli, hogy ezek szarrá rozsdásodott, ócskavasnak se jó roncsok, amik valahol, egy elhagyatott telephelyen rohadnak. Pedig nem! Igen, valóban rengeteg ilyen is van, például az öreg T-55-ös harckocsik Kalocsán, de sok hadieszközt m&ucirc;köd&otilde;képes, karbantartott állapotban, s&otilde;t, M-zárolt, azaz mozgósításra el&otilde;készített, azonnal bevethet&otilde; állományból szerelt le a Honvédség. Ilyenek például a BMP-1-es lövészpáncélosok, a Gvozgyika önjáró lövegek, rengeteg kézifegyver, T-72-es harckocsik, és így tovább. Sok közülük nullkilométeres, vadonatúj. Ezek hol vannak? Na hol?
<BR><BR>

Nos, ezek a harceszközök már nincsenek a Honvédség tulajdonában, mivel leszerelték, az állományból kivonták &otilde;ket, és szépen elrakta &otilde;ket az ÁPV Rt. Hová? Nos, mit lehet csinálni ennyi remek fegyverrel? Természetesen eladni! No de kinek? Nézzük, ki lenne vev&otilde; ezekre a nem túl modern, de használható eszközökre? Olyan ország, amelyik:
<BR><BR>

- már üzemeltet, vagy korábban üzemeltetett ilyen technikát;<BR>
- nincs lehet&otilde;sége modernebb fegyverrendszerek beszerzésére;<BR>
- sürg&otilde;sen fel kívánja szerelni hadseregét, ezért azonnal fizet;<BR>
- végezetül olyan demokratikus vagy demokratizálódó ország, amelybe Magyarország a meglév&otilde; nemzetközi egyezmények alapján legálisan szállíthat fegyvert.
<BR><BR>

A fentieknek jelenleg egyetlen ország felel meg: Irak.<BR>
És ki adhatja el ezeket a fegyvereket? Nos, az, aki az ÁPV Rt.-t üzemelteti. Vagyis: az állam. Közelebbr&otilde;l: a mindenkori magyar kormány.
<BR><BR>

S mit ad Isten, DJ Urcsány a napokban a legnagyobb titoktartás közepette Irakba utazott, és még vissza se jött, a kormány máris bejelentette, hogy a Honvédségt&otilde;l kivont T-72-es harckocsikat <B>odaajándékozzák</B> Iraknak! Bingo... Kár, hogy nem írtam meg korábban a fenti gyanúmat, miszerint valakik el akarják lopni a Honvédség kivont eszközeit. Bizony, megkezd&otilde;dött a gengszterváltás utáni kor legpofátlanabb húzása: elsinkófálni egy egész hadsereget! Mert ugye senki sem gondolja komolyan, hogy DJ Urcsány tényleg ajándékba adja oda a harckocsikat Iraknak, a világ egyik legnagyobb olajtermel&otilde; országának? Ugye nem baj, ha arra gyanakszom: Irakban bizony k&otilde;keményen mennek a milliárdok egy-két MSZP-közeli zsebbe? Ugyan ki tudná ellen&otilde;rizni, mir&otilde;l tárgyalt DJ Urcsány odakint? És ki tudja bebizonyítani, hogy ki mennyit kapott vagy adott ezekért a tankokért? Senki. Aki tud róla, maga is benne van.
<BR><BR>

Mennyi pénzr&otilde;l lehet szó? Saccoljuk meg, mennyit érhet ez a 77 darab harckocsi ócskavasáron. Vegyük alapul, hogy amikor legutóbb ócska honvédségi járm&ucirc;veket árvereztek, 84,5 millió forintért kelt el 277 darab járm&ucirc;, teherautók, dzsipek, Zsigulik és hasonlók vegyesen. Számoljuk átlagosan 2 tonnának ezeket, vagyis ez kb. 554 tonna ócskavas. Egy tonna vas tehát durván 150,000 forint.
<BR><BR>

77 darab T-72-es harckocsi 3388 tonna fémet jelent. Ez forintban: 508,200,000 forint. Igen, félmilliárd forint. Csakhogy érdekes módon, míg a közelmúltban a Honvédség és a Flottila összes roncs állapotú járm&ucirc;vét óriási érdekl&otilde;dés mellett értékesítették, ezekre a harckocsikra állítólag "nincs kereslet." Ezt nehezen hiszem el. Eddig mindig tolongtak a vaskeresked&otilde;k, most meg hirtelen nem érdekli &otilde;ket? Hogy nem adják el nekik, annak csak egy oka lehet: az, hogy valaki jobb pénzt fizet értük.
<BR><BR>

No és mennyiért adható el 77 darab m&ucirc;köd&otilde;képes harckocsi? Egy használt T-72-es világpiaci ára 900,000 dollár körül van, azaz 180 millió forint. A teljes mennyiség értéke összesen 13 milliárd 860 millió forint. Tehát valaki ennyit tett zsebre az ügyön. Tegyük még hozzá azt a 4 millió darab gyalogsági l&otilde;szert, amit szintén elvisznek Irakba. Nem tudom, milyen l&otilde;szer, mert azt sehol sem írták, de legyen mondjuk 50 Ft darabja. Ez is kétszázmillió forint. Igaz, az egészhez képest ez már csak zsebpénz. A számla vége 14 milliárd forint. Összehasonlításképpen: a budapesti rend&otilde;rpalota teljes felépítése, az összes bútorral, számítógépekkel, különleges biztonsági rendszerekkel 13 milliárdba került, és ezzel csaknem kétszeresen túllépték az eredetileg tervezett költségvetést.
<BR><BR>

Azok a harckocsik tehát, amelyeket a magyar adózók milliárdjaiból vásároltak - ráadásul nem is olyan régen, 1996-ban! - most Irakba viszik, hogy az araboknak legyen mivel l&otilde;ni egymást. Gerillák ellen a harckocsik nem sokat érnek, de ez mellékes.
<BR><BR>

Szóval DJ Urcsány az internacionalista segítségnyújtás és a népek közti testvéri szeretet jegyében elosztogatott egy ezredre való, 14 milliárd forint érték&ucirc; hadieszközt. A pénz nyilván offshore cégek számláján fog landolni, ahogy az ilyen ügyleteknél azt szokás - iskolapélda: a MAHART tengeri flottájának lenyúlása. Kíváncsian várom, mikor kerül sor a pécsi tüzérdandár "elavult" D-20 tarackjainak, a "nem NATO-kompatibilis" Gvozgyika lövegeknek vagy a "lejárt üzemidej&ucirc;" MiG-21-eseknek az elosztogatására. Nota bene, mostanság a MiG-29-esek kivonását is el&otilde;re akarják hozni 2005-re, holott a Gripenek még nem érkeztek meg, hogy felváltsák &otilde;ket... Vajon miért? Egy MiG-29-es ára 11 millió dollár, azaz 2,2 milliárd forint.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041212.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041214.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

