<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.08.18., szerda</B><BR>
tomcat
<BR><BR>

Dik, van Internet. Nagy szó ez, kérem. Tegnap este kilenc körül megdöglött a Chello, és egészen ma délig nem volt kapcsolat. A helpdesk sajnálatát fejezte ki, de ez "központi hiba" és "dolgoznak rajta." Hát, pár száz kilométerrel nyugatabbra egy ilyen leállás után inkább azon dolgozhatnának, hogy honnan szerezzenek új ügyfeleket, meg hogyan szállítsák el a szolgáltatást lemondó leveleket. Nem véletlenül er&otilde;szakolják rá Magyarországon a vásárlókra a több éves h&ucirc;ségszerz&otilde;déseket, amiket az EU-ban - mármint az igazi EU-ban - már évek óta tisztességtelennek min&otilde;sítettek.
<BR><BR>

De hogy miféle cégek élnek és virulnak hazánkban, arra remek példa a mobiltelefon-szerviz, ahová a telefonomat beadtam. Pár nappal azel&otilde;tt, hogy Helsinkibe utaztam, megdöglött a bunkófonom, és vettem egy újat. Tízezer forint volt, Sony-Ericsson, mit tudom én, milyen típus, de ezekr&otilde;l eddig csak jót hallottam, reméltem, hogy akár egy hónapig is m&ucirc;ködni fog. Az üvege jól össze volt karcolva, hát kértem hozzá egy új el&otilde;lapot. Kétezer forint. Jó.
<BR><BR>

Hazamentem, nekikezdtem leb&ucirc;völni a régi el&otilde;lapot. Csakhamar kiderült, hogy a rafinált bepattintós technológiáknak köszönhet&otilde;en a burkolatot csak összetörni lehet, leszedni nem. No de sebaj, úgyis kidobom. Aztán kiderült, hogy az egész készülék úgy van megkonstruálva, hogy ha leveszik a burkolatot, tönkremegy az egész. Ezt bizony csak szakszervizben lehet újra összrakni. Remek. Fogtam az egész roncshalmazt, betettem egy zacskóba, visszavittem a boltba, hogy srácok, szólni kellett volna, hogy ez egy ilyen játék, akkor most rakjátok össze ti. Jó, meglesz, mondták.
<BR><BR>

Mentem érte másnap, erre sajnálkozva széttárták a kezüket, hogy bocs, de nem volt id&otilde; ilyesmire, igazán megérthetem, sok dolguk van. De holnapra biztos! Rendben, mondtam, de holnap elutazom tíz napra, szóval majd csak utána jövök. Jó, mondták.
<BR><BR>

Eltelt a tíz nap, megyek a telefonért, de ugyanúgy hevert a polcon, ahogy leadtam.
<BR><BR>

- Hiányoznak bel&otilde;le azok a pici csavarok - mondta a gyerek. - Hozzál csavart, hogy össze tudjuk rakni!
<BR><BR>

Hát igen, egy szerviz, ahol nincs csavar. No persze, a mobiltelefon az egy ilyen világ, minden balfasznak odaadják a "mobiltelefon-szerel&otilde; tanfolyami oklevél" fed&otilde;nev&ucirc; seggtörl&otilde; papírt, a lényeg csak az, hogy ez a sok balfasz mind-mind szervizt nyisson, és oda ki legyen téve jó nagy méretben az adott cég logója. Jó, hazamentem, el&otilde;ástam a kuplerájból a körömpiszoknyi csavarocskákat, bár csak kett&otilde;t találtam meg a négyb&otilde;l, és hozzábasztam a gyerekhez. Közben megtudtam, hogy az abból a kis, ragacsos papírvacakból sincs nekik másik, aminek a képerny&otilde; fed&otilde;lapját kellene tartania, és ami azonnal összepöndörödött és önmagához ragadt, amint lehúztam róla a véd&otilde;fóliát. Javaslatomra, hogy egy pötty pillanatragasztóval tegyék oda a lapot, döbbenten bámultak rám, és mintha valami szentségtörést követtem volna el, hitetlenkedve elhebegték, hogy de hát olyat <I>nem szabad!!</I> Mert a pillanatragasztó szétmarja a m&ucirc;anyagot!
<BR><BR>

Az eset után adtam nekik négy teljes napot, hogy összerakják azt a kurva telefont, aztán ráraktam az el&otilde;lapot egy csepp pillanatragasztóval - csodák csodája, nem foszlott füstté t&otilde;le - majd megállapítottam, hogy a két hétnyi szarakodás után a telefon mikrofonja m&ucirc;ködésképtelen. Bravó...
<BR><BR>

Most megyek, és a fejükhöz baszom.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040817.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

