<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.11.24., szerda</B><BR>
tomcat
<BR><BR>

Kétféle narancslé létezik. Az egyik a százszázalékos rostos narancslé, ami narancsból készül, s&ucirc;r&ucirc;, sárga és finom. A másik h&ucirc;tött, sótalanított lóhúgyra emlékeztet, savanyú ízt hagy a szájban, és az alapanyaga cukrozott töklé. Ez utóbbi gyakorlatilag ihatatlan.
<BR><BR>

Mármost ezzel az a probléma, hogy a boltok polcain nem csak hogy egymás mellé rakják a kett&otilde;t, hanem még a dobozuk is ugyanolyan, csak egy apró felirat különbözteti meg &otilde;ket. Narancs, valódi narancs és narancs nektár között óriási a különbség. És akkor ne is beszéljünk az olyan finomságokról, mint hogy egyes 100%-os narancslevekbe beledarálják a narancs héját is, amit&otilde;l keser&ucirc; lesz, mint az epe, és ugyanúgy ihatatlan, mint a fent említett sótalanított lóhúgy.
<BR><BR>

Én, mint egyszer&ucirc; narancslé-ivó vásárló tiltakozom az ellen, hogy a gyártók elvárják t&otilde;lem, hogy ától cettig betéve tudjam az élelmiszeripari szakkifejezéseket, és tegyek szakvizsgát, miel&otilde;tt lemegyek az ABC-be. Tiltakozom az ellen, hogy a dobozok közt nincs jól látható különbség. Tessék ráírni nagy, ordító bet&ucirc;kkel, hogy <I>vigyázat, szintetikus</I> arra, amelyik sose látott narancsot. Továbbá javaslom, hogy az Index unatkozó munkatársai végezzenek nyilvános narancslé-tesztet. 
<BR><BR>

Most jutott eszembe, amire egy olvasó pár napja felhívta a figyelmemet. Olvasta valaki a <I>Darwin Awards</I> könyv második kötetét? Van benne egy történet, amit én küldtem be, ennek kapcsán van is egy tiszteletpéldányom az eredeti, amerikai kiadásból. Itt, a Droidzónában is <A HREF="http://blog.tomcatpolo.hu/blog/balfasz/20040314.html">szerepelt már,</A> bár elég régen. Az eset pár évszázaddal ezel&otilde;tt történt, amikor Paks és Tolna összebalhéztak valami legel&otilde; tulajdonjogán, és a paksiak fatörzsb&otilde;l építettek ágyút, hogy majd &otilde;k megmutatják. A fél falu felrobbant a kiváló harceszköz bevetésekor. Nos, a Darwin Awards révén ez a kiváló droidsztori olyannyira meghódította Amerikát, népszer&ucirc; urban legend lett, s végül a Discovery Channel <I>Mythbusters</I> cím&ucirc; sorozatában is kipróbálták, vajon valóban felrobban-e a fából készült ágyú, vagy csak mese az egész? Nos, kis kaliber&ucirc; lövedéket, egy gránitból készült golyóbist egész jól sikerült kil&otilde;niük a maguk építette faágyúból, de nagyobb töltetnél állítólag valóban felrobbant az ágyú. Nem láttam a m&ucirc;sort, de találtam egy linket, ahol letölthet&otilde;, remélhet&otilde;leg holnapra leszedi az eDonkey.
<BR><BR>

Megszámoltam végre az új polókat, mindjárt kirakom &otilde;ket a kínálatba.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041123.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041125.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

