<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.09.26., vasárnap</B><BR>
tomcat
<BR><BR>

Vasárnap van, unalmas vasárnap, Berta itt szuszog nekem, bökdös-lökdös, várja, hogy tutujgassam, de most blogot írok, hess. Megint terveztem egy-két dolgot, megnézhetitek a <I>Hamarosan jön</I> rovatban.
<BR><BR>

Térjünk vissza az elmúlt napok témájához, a szerbiai magyarverésekhez. Nem politizálni szeretnék, hanem szeretném megtenni, amit a "hivatalos" média nem tesz: megkérdezni az ott lakókat, hogy valójában mi folyik ott lenn, délen? Valóban túloznak azok, akik tömeges megfélemlítésr&otilde;l beszélnek? Vagy épp ellenkez&otilde;leg, egy újabb Balkán-háború kezdetét látjuk?
<BR><BR>

Lakik Szabadkán egy barátom. Régi Commodore 64-es arc, scene-körökben világhír&ucirc; pixelgrafikus, Jailbird néven. Valódi nevét nem fedem fel, aki ismeri, úgyis tudja, ki &otilde;, a többieknek meg legyen egy névtelen vajdasági magyar srác. Ritkán látom, mert mostanában nem kap vízumot, hogy utazzon, de azért IRC-n fel-felt&ucirc;nik néha. Ma épp egy ilyen nap volt, és ha már összefutottunk, kértem, mondja el nekünk, mi is folyik tulajdonképpen a Vajdaságban.
<BR><BR>

<I>
- Helló! Itt, Magyarországon elég keveset szoktak tudni a Vajdaságról és Szabadkáról. Mit tudnál elmondani err&otilde;l a helyr&otilde;l? Mekkora város Szabadka, hány magyar lakja, meg ilyesmik?
</I>
<BR><BR>

- Szabadka Szerbia legészakibb városa, területe 1008 négyzetkilométer. Újvidék után a Vajdaság második legnagyobb városa, kb. akkora, mint Szeged. Lakossága elég vegyes. Legnagyobb számban szerbek és magyarok lakják, de sok a horvát, bunyevác, német, szlovák és zsidó is. A kilencvenes évek el&otilde;tt töbségében magyarlakta volt, de a háború alatt szinte ellepték a várost és a Vajdaságot a szerb menekültek. Ez a betelepítés természetesen tudatos volt.<BR>
A Vajdaság három nagy régióból áll össze: Bácska, Bánát és Szerémség. Bácska és f&otilde;leg Bánát többségében magyar lakta részek. A Szerémség a déli rész, amely Zimonyig húzódik, és már f&otilde;leg szerbek lakják. Szabadka lakosságáról nem tudok pontos adatokat mondani, de nagyjából 150,000 lakosa van, ebb&otilde;l 30-30% a magyar és a szerb, a többi kisebbség. Körülbelül hasonló az arány az egész Vajdaságban is.
<BR><BR>

<I>
- A mindennapokban milyen a viszony a magyarok és más népek között?
</I>
<BR><BR>

- Én úgy veszem észre, általában jó a viszony, mármint szemt&otilde;l szembe - ha érted, mire gondolok. Személy szerint többször éreztem azt, hogy inkább az a módi, hogy a hátuk mögött beszéljék ki egymást az emberek, szerbek és magyarok egyaránt.
<BR><BR>

<I>
- Agresszivitás, ellenségeskedés nem tapasztalható a mindennapokban?
<BR><BR>
</I>

- Itt, Szabadkán kevésbé, mondjuk Telecskán, ami régebben színtiszta magyar falu volt, amióta felfegyverkezett, bemenekült szerbek fenyegetik a lakosságot, a magyar fiatalok nem mernek este az utcára menni. Az albérl&otilde;nk mesélte a következ&otilde;ket, aki telecskai. Betelepítettek néhány menekült szerbet a faluba. Természetesen idegesítette &otilde;ket, hogy a falu diszkójában magyar zene volt hallható, magyar fiatalok szórakoztak. Néhányszor kiverték a cirkuszt a diszkóban, életveszélyesen fenyegettek meg fiatalokat, másszor el is vertek magyarokat. Az ottani rend&otilde;rök velük együtt nevetgéltek, amikor kihívták &otilde;ket. Ez többször is megtörtént. Azóta a diszkót bezárták, senkit sem állítottak el&otilde;, büntettek meg vagy valami hasonló...


</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040926_1.jpg'; document.wdth=320; document.hght=236; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040926_1_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Falfirka Szabadkán, egy magyar ház kapuján: Halál a magyarokra!<BR>
</I>
</CENTER>

<P ALIGN="justify">

<I>
- Más falvakban is van ilyen?
</I>
<BR><BR>

- Én csak Telecskáról tudok, de hallottam már hasonlóról Topolyán is.
<BR><BR>

<I>
- Kik ezek a felfegyverzett szerbek? Félkatonai szervezetek tagjai?
</I>
<BR><BR>

- Ezek a szerbek f&otilde;leg Boszniából menekült, hegyi-erdei vademberek. A fegyver náluk általános dolog, iskolázatlanok és gyengeelméj&ucirc;ek. Vannak "családok", kisebb pitiáner b&ucirc;nszövetkezetek is. Szabadkán már komplikáltabb a helyzet, itt nem "csupán" néhány bunkó randalírozásáról van szó, hanem f&otilde;képp politikai kérdésr&otilde;l. Alacsony az életszínvonal, az emberek csalódtak a politikai vezetésben, és ez odáig fajult, hogy a széls&otilde;jobb nagyon feler&otilde;södött. Emellett az utóbbi években er&otilde;sebben megnyilvánultak az itteni jobboldali magyar szervezetek is. Szinte elkerülhetetlen volt, hogy komolyabb atrocitások történjenek. Régebben is voltak magyarverések, de most sokkal nagyobb publicitást kaptak.
<BR>
Itt egy eset, úgy 12-13 évvel ezel&otilde;ttr&otilde;l. Az unokatestvérem általános iskolája el&otilde;tt többször is összecs&otilde;dült úgy 20-30 szerb, és várták a délutáni tanítás után a magyar gyerekeket. Aztán ott ütötték-vágták &otilde;ket, ahol csak lehet. Az igazgató annyit mondott erre, hogy egyszer&ucirc; gyerekcsínyr&otilde;l van szó - ennyiben is maradt az egész.
<BR>
Vagy itt egy másik eset. Álltunk a haverommal egy kis bolt el&otilde;tt. Már messzir&otilde;l láttam és hallottam, hogy jön egy hangoskodó csoport felénk. Amikor odaértek hozzánk, csak annyit kérdeztek: "Ti magyarok vagytok?" Egy vadállat úgy állkapcson ütött, hogy egy hónapon át csak pépes ételeket tudtam enni, meg joghurtot, mert nem tudtam kinyitni a számat. Az öcsém barátját meg a szomszéd szerb család verte el úgy, hogy kórházban kötött ki. Az öcsém egy másik barátjára egy tüntetés után támadt rá néhány, luxusautóból kiugró, kigyúrt szerb, mert magyar zászló volt náluk.

</P>
<CENTER>

<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040926_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040926_2_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Egy másik, hasonló felirat<BR>
</I>
</CENTER>

<P ALIGN="justify">

<I>- A rend&otilde;rség tesz valamit ez ellen? A feljelentéseket, ha vannak, komolyan veszik?</I>
<BR><BR>

- Nem. Semmit, szó szerint. S&otilde;t, ilyeneket hallottam, hogy az egyik rend&otilde;r azt mondta, elege van már, hogy minden kis verekedésért a szerbeket teszik felel&otilde;ssé.
<BR><BR>

<I>
- Tehát, amit a tüntetés szónokai állítottak, hogy tömeges er&otilde;szakról van szó, amit a média elhallgat, és a helyi hatóságok megt&ucirc;rnek, igaz?
</I>
<BR><BR>

- Ez abszolút igaz.
<BR><BR>

<I>
- Volt-e rá példa, hogy magyarok támadtak a szerbekre?
</I>
<BR><BR>

- Ilyenr&otilde;l még nem hallottam. Vagyis, ha támadtak is magyarok a szerbekre, azt nem a nemzetiségük miatt tették.
<BR><BR>

<I>
- Biztos vagy benne? Nincsenek ott olyan magyarok, akik revíziós elveik alapján, etnikai alapon ütnek más népeket?
</I>
<BR><BR>

- Én nem hallottam ilyesmir&otilde;l, de ez természetesen nem jelenti azt, hogy nem történt hasonló. A magyarokra itt az a jellemz&otilde;, hogy behúzzák fülüket-farkukat és t&ucirc;rnek.

</P>
<CENTER>

<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040926_3.jpg'; document.wdth=283; document.hght=203; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040926_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
"Jégre a magyarokkal!"<BR>
</I>
</CENTER>

<P ALIGN="justify">

<I>
- Hogyan látod, durvul a helyzet, vagy az er&otilde;szak megállt egy bizonyos szinten?
</I>
<BR><BR>

- Valószín&ucirc;, hogy az ember azt érzi, durvul, mert rengeteget beszélnek most ezekr&otilde;l az esetekr&otilde;l, viszont már évek óta történnek ilyenek, és ez a veréseknél áll meg. Szóval stagnálunk egy bizonyos szinten.
<BR><BR>

<I>- Visszatérve a fegyveres szerbekre: legálisan van fegyverük?</I>
<BR><BR>

- Nem kérdeztem meg &otilde;ket, de kétlem. Habár az is lehet, hogy legális... Manapság könny&ucirc; legálisan fegyverhez jutni, meg elég sokan hoztak magukkal fegyvereket a háborúból. Nekem is kínáltak egyszer egy kézigránátot, elég olcsón.
<BR><BR>

<I>
- Mennyi az az olcsó?
</I>
<BR><BR>

- 20-30 euró. Az is lehet, hogy nem olcsó, de annyira nem értek a fegyverekhez, nekem olcsónak t&ucirc;nik.
<BR><BR>

<I>
- Az tényleg nem sok. Egy alsó kategóriás gázpisztoly ára Bécsben 80-100 euró. Alapvet&otilde;en milyen a magyarok hangulata mostanság ott, a Délvidéken? Érezhet&otilde; általános félelem?
</I>
<BR><BR>

- Általában igen. A barátn&otilde;m például rendesen be van szarva. Aztán van egy felháborodott, pofázó réteg is.

</P>
<CENTER>

<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040926_4.jpg'; document.wdth=369; document.hght=302; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040926_4_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
"H&ucirc;t&otilde;házba a magyarokkal!"<BR>
</I>
</CENTER>

<P ALIGN="justify">


<I>
- Mit várnak az ottani magyarok az anyaországtól, úgy hivatalosan, a kormánytól, mint a közönséges emberekt&otilde;l? Tudunk-e segíteni ezen?
</I>
<BR><BR>

- Szerintem meg kellene értetni a magyarországi átlagemberekkel, hogy az itteni magyaroknak nem az az els&otilde;dleges célja, hogy most hirtelen elmeneküljenek a Vajdaságból, letelepedjenek Magyarországon, és "elrabolják a munkahelyeket", meg felvegyék a segélyeket, hanem hogy nyugodtan, békében éljenek a szül&otilde;földjükön. Több határozottságot várnánk el a magyar kormánytól, nem pedig ezt a szédelgést ide-oda. Valójában semmi sem történik, semmi pozitív.
<BR><BR>

<I>
- Én nem hallottam ilyen hangokat, hogy a vajdaságiak el akarnának venni itt bármit is.
</I>
<BR><BR>

- Nemrég, a TV2 <I>Mokka</I> cím&ucirc; m&ucirc;sorában legalább tíz ilyen SMS-t olvastam. Írtam is egy e-mailt, másnap a Havas fel is olvasta.
<BR><BR>

<I>
- Ennek valószín&ucirc;leg az a háttere, hogy Ceausescu idején rengeteg, magyarul beszél&otilde; román szökött át a határon, és politikai okokból a seggüket is kinyalták, soron kívül kaptak ingyen lakást, meg minden. Most egyesek attól tartanak, hogy megint ez lesz. Mit szólnak az egészhez a régen ott lakó szerbek? &otilde;k nem félnek, hogy &otilde;ket fogja elérni a magyarok esetleges bosszúja?
<BR><BR>
</I>

- Az "&otilde;shonos" vajdasági szerbek alapvet&otilde;en nagyon rendesek. Gondolom, tartanak, de nem hangoztatják.
<BR><BR>

<I>
- Miért pont a magyarok ellen folyik az er&otilde;szak, ha ott más népek is élnek? A zsidókat üldözik-e?
</I>
<BR><BR>

- Mert a magyarok vannak többségben. Kevés zsidó él itt.
<BR><BR>

<I>
- Mit gondolsz, eljuthat ez az egész er&otilde;szakoskodás olyan szintre, mint Koszovóban?
</I>
<BR><BR>

- Ha a politika id&otilde;ben reagál, akkor nem. A Vajdaság jobban szem el&otilde;tt van, mint Koszovó, nehezeb kollektív népirtást végezni olyan módon, hogy senki se vegye észre.
<BR><BR>

<I>
- Köszönöm válaszaidat, remélem, néhány ember gondolatait egyenesbe teszi ez az interjú.
<BR><BR>
</I>

- Nekem meg épp lemerült a mobilom. Szia!
</P>
<CENTER>

<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040926_5.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040926_5_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
"Magyarok, kussoljatok Magyarországba, a szép zöldetekbe!"<BR>
</I>
</CENTER>

<P ALIGN="justify">
(A fenti interjú újraközlését bárkinek engedélyezem, de csak az itt olvasható, eredeti formában, a képekkel együtt.)
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040925.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040927.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

