<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.05.28., péntek</B><BR>
tomcat
<BR><BR>

Nyilván sokan fognak örülni annak, hogy elkészültek és megérkeztek a <A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=87&color=royal" TARGET="_new">Windows kék halál polók.</A>

<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20040529_1.gif'; document.wdth=700; document.hght=682; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040529_1_thumb.gif" BORDER=0></A>
</CENTER>

<P ALIGN="JUSTIFY">
További hír, hogy futárszolgálatot váltunk, mert túl sok anomália történik mostanság a csomagjainkkal. A továbbiakban nem a Pannon Express kézbesíti a megrendelt polókat. Több más szolgáltatóval is beszéltem, kedden az egyik átveszi a polók fuvarozását. Nem kell aggódni, mindenki meg fogja kapni a rendelt cuccát, változatlan áron. Fennakadás nem lesz.
<BR><BR>

Na de hogy ne csak az üzletr&otilde;l legyen szó: az imént moziban voltam. Voltunk. Mindegy. Szóval meguntam, hogy hétszámra kotlok a gép el&otilde;tt, és megnéztem, lehetne-e valami értelmesebbet is nézni, mint a 3DS Max meg a Flash felhasználói felületét. Sajnos a mozik pillanatnyi kínálata kimerül a buta, rossz kliséfilmekben - mint pl. Trója, Holnapután, satöbbi - és már egészen elken&otilde;dtem, hogy hiába akarunk, nincs hová menni. Miután konstatáltuk, hogy egyetlen értelmesnek t&ucirc;n&otilde; filmre sem érünk már oda, hirtelen felfedeztem egy kevésbé reklámozott címet a Westend kínálatában: <I>Comandante.</I> Rákattintva kiderült, hogy ez egy riportfilm Fidel Castro-ról, amelyet Oliver Stone rendezett. A híres amerikai rendez&otilde; fogta magát, repül&otilde;re ült, és elment az Amerika-szerte rettegett kubai diktátorhoz beszélgetni. Öt napot töltött el Castro társaságában, folyamatosan több kamerával véve a beszélgetéseket; a munka végeztével bemutatta a filmet a riportalanynak, és megegyezett vele, hogy bármit kivágathat, ami nem tetszik neki. Castro azonban egyszer sem élt a lehet&otilde;séggel.
<BR><BR>

A 2003-ban forgatott <I>Comandante</I> különös dokumentumfilm. Stone nem kérdez sokat, szinte nem is beszél, hagyja Fidel Castro-t, hogy maga mondja el életét. Nem vádol, nem kér számon, és nem is sugall semmit. A filmen megjelen&otilde; öregember maga vall életér&otilde;l, fantasztikus, hosszú évtizedek során felgy&ucirc;lt történelmi és politikai tapasztalatáról, élményeir&otilde;l. Mesél a forradalomról, a kubai rakétaválságról épp úgy, mint más, jelent&otilde;s politikusokhoz f&ucirc;z&otilde;d&otilde; viszonyáról, valóra vált és elbukott terveir&otilde;l, Che Guevara-ról, múltról és jelenr&otilde;l. Stone csak röviden kérdez, például: <I>"Mi a véleménye a vietnami háborúról?"</I> vagy <I>"Mire a legbüszkébb az életében?"</I> Castro pedig beszél, mesél és magyaráz: szinte &otilde; készíti a riportot saját magával, és a szavak nyomán egy megdöbbent&otilde;en intelligens, tiszta elméj&ucirc; aggastyán alakja rajzolódik ki, aki évtizedek viharait vészelte át, miközben rendszerek, politikusok jöttek és mentek, emelkedtek és buktak el, &otilde; pedig mindig ott állt az események partvonalán, és levonta a megfelel&otilde; következtetéseket. A film nem mutatja be, nem kommentálja a tárgyalt történelmi eseményeket, és nem dobálózik adatokkal, számokkal: nem konzumfilm, nem Spektrum tévé, hanem beszélgetés, amibe vagy be tud kapcsolódni a néz&otilde;, vagy nem, de akkor nem is érdemes megnéznie. Castro egyenes szavakkal mondja el, amit a dolgokról gondol, és bár szóba sem kerülnek a jelenkor eseményei, mint az iraki háború vagy szeptember 11.-e, egyértelm&ucirc; az utalás: ezeket az eseményeket elkerülhettük volna, ha odafigyelünk a közelmúlt történelmére. Nem vádol senkit, nem céloz semmire, egyszer&ucirc;en magunk jutunk erre a következtetésre, és szinte szentségtör&otilde; módon furakodik be a gondolat: lehet, hogy jobb lenne a világ, ha a demokrácia harsány védelmez&otilde;i helyett ilyen Fidel Castro-féle öregurak irányítanák?
<BR><BR>

Ajánlom a <I>Comandante</I> cím&ucirc; filmet minden intelligens, a XX. század történelme iránt érdekl&otilde;d&otilde; embernek. Ilyenekb&otilde;l sajnos elég kevés van: az egész vetítésen mindössze öten voltunk.
</P>



<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040528.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040530.html"
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

