<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.06.28., hétf&otilde;</B><BR>
tomcat
<BR><BR>

Lakásom erkélye egy nagy, közös udvarra néz. Gyakorlatilag az egész háztömb egy körbeépített udvar. Csak egy épület hiányzik, azt ugyanis lebontották, és az üres telken most autóparkoló van.
<BR><BR>

Hajnali két óra volt, épp befejeztem a munkát, amikor hirtelen éktelen kiabálásra lettem figyelmes. Ilyesmit errefelé gyakran lehet hallani, néha úgy óbégatnak a cigányok, mintha erre kapnák a segélyt, de ezúttal egy n&otilde; kétségbeesett sikoltozása verte fel a csendet. A szomszéd udvaron ugatni kezdett a rottweiler is, azon a hangon, amit a kutya akkor használ, ha valami rendelleneset észlel, de nem a saját területén. Kimentem az erkélyre, lenéztem a koromsötétbe, és megállapítottam, hogy lófaszt se látok. A n&otilde;i sikoltozás azonban nem sz&ucirc;nt meg, és egy férfihang is felcsattant:
<BR><BR>

- A kurva anyád! Gyere csak be! Azonnal bejössz!<BR>
- Jááááháháháháááá, segítség!<BR>
- Bejössz, a kurva anyádat!<BR>
<BR>

Egy ajtó csapódása hallatszott, aztán megint a sikoltozás, de most valamivel halkabban. Aztán megint csapódott az ajtó, és a n&otilde; megint kimenekült a lakásból, hogy kint kiabáljon segítségért.
<BR><BR>

- Mi folyik ott?! - érdekl&otilde;dtem a tengerészgyalogos-hangomon, fél háztömb távolságból.<BR>
- Segítség! Hívják a rend&otilde;rséget! Segítsééég!<BR>
<BR>

Jó, akkor hívjuk. Meglep&otilde; módon elég gyorsan kapcsolták az ügyeletet, és azonnal megígérték, hogy kiküldenek egy jár&otilde;rt. Én addig is fogtam az önvédelmi vascsövemet, és elindultam felderíteni, honnan jön a lárma. Amíg a bakancsom felvettem, még a csukott ablak mögött is tisztán hallottam, hogy valakik verekednek odakint - pontosabban valaki ver egy n&otilde;t. Letrappoltam a lépcs&otilde;n, ki az utcára, és körbejártam a háztömböt. Sajnos a dulakodó pár épp ekkor csendesedett el, csak annyit tudtam megállapítani, hogy az egyik szomszédos házban világít egy ablak. Felhívtam a rend&otilde;rséget ismét, és bemondtam a címet. Az ügyeletes megkért, hogy várjam meg a jár&otilde;rt, így hát átmentem a háztömb túlsó oldalára, a kapuhoz, és vártam.
<BR><BR>

Ami azt illeti, a pizza gyorsabban jön meg, mint ezek a rend&otilde;rök, de legalább jöttek. Egy inkább progmatos egyetemistára, mint rend&otilde;rre emlékeztet&otilde;, szemüveges &otilde;rmester és egy meglehet&otilde;sen unott f&otilde;törzs szállt ki a kocsiból. Mutattam nekik a házat, felvázoltam a helyzetet, majd beültünk a kocsiba, és a túloldalról megmutattam a világító ablakot. A rend&otilde;rök becsöngettek a parkoló biztonsági &otilde;réhez, megtudakolni, hogy mit látott vagy hallott, mire el&otilde;jött egy seggrészeg öregasszony, és sajnálattal közölte, hogy semmit. Na, ide se fogom betenni a kocsimat, ha egyszer lesz... Végül a rend&otilde;rök elindultak a háztömb túlsó oldalára, hogy valahogy feljussanak a gyanúsan kivilágított lakáshoz, én pedig elköszöntem t&otilde;lük és hazamentem.
<BR><BR>

Ám nem ülhettem sokáig a gép el&otilde;tt, mert megint hallottam az ordibálást, ami azóta szünetelt, hogy lementem az utcára.
<BR><BR>

- Ááááááá! Áááááá, segítsééég, ááááá!<BR>
- A kurva anyád, kinyírlak! Kussoljál!!<BR>
<BR>

Aláfestésként pedig jókora csattanások. Hínye, mondom, ez kezd komolyodni! Visszarohantam a ház elé, szerencsére még ott találtam a rend&otilde;röket, és mondtam nekik, hogy újból rákezdték. A f&otilde;törzs már eléggé unta a dolgot, nemigen hitte, hogy van itt valami intézkednivaló, de azért elkezdte sorra nyomkodni a kapucseng&otilde;ket, mígnem valaki beengedett bennünket. Meglett a kivilágított lakás, de nem onnan jött a zaj. El&otilde;jött viszont egy öreg bácsi, és izgatottan magyarázta, hogy a kiabálás a szomszéd házból jön, pont az &otilde; lakásával szemb&otilde;l, azaz az els&otilde; emeletr&otilde;l. Nosza, irány a szomszéd ház!
<BR><BR>

Itt is meg kellett nyomni néhány cseng&otilde;t, míg bejutottunk, majd felszaladtunk az els&otilde;re, és valóban megtaláltuk a kiabálás forrását. Én egy kicsit arrébb álltam, mert nem kell, hogy feltétlenül megjegyezzék, hogy ott voltam, a rend&otilde;rök pedig bekopogtak. A bentiek megszeppenten elhallgattak. Hosszas kopogás és csengetés után a f&otilde;törzs bekiabált:
<BR><BR>

- Rend&otilde;rség, nyissák ki!
<BR><BR>

Odabent lázas tanakodás kezd&otilde;dött.
<BR><BR>

- Hát most mi van?<BR>
- Nyissad ki!<BR>
- Nyissad ki te!<BR>
- Hát jó, akkor kinyitom.
<BR><BR>

És kinyitotta. Egy harminc körüli, pocakos ürge állt az ajtóban, boxeralsóban.
<BR><BR>

- Jó estét - köszöntötte a f&otilde;törzs. - Mi folyik itt?<BR>
- Hát ööö, hát semmi...<BR>
- Panaszkodtak a lakók, hogy itt verekedés folyik.<BR>
- Ááá, dehogy, nincs itt verekedés... csak a gyerek rosszalkodik, hehe...<BR>
- Bemehetünk?<BR>
- Hát, izé, jöjjenek... tessék...<BR>
<BR>

Azzal a rend&otilde;rök bementek a lakásba. Én kint maradtam, az ajtó nyitva maradt. A pasas egy kislány ágyához vezette a rend&otilde;röket. Nem láttam az ágyat, csak azt, hogy a f&otilde;törzs leguggol a gyerekhez.
<BR><BR>

- Szia. Hát téged hogy hívnak? - kérdezte t&otilde;le barátságosan. A gyerek meg se mukkant.<BR>
- Julika - mondta a háttérb&otilde;l egy kissé elcsukló n&otilde;i hang, hallani lehetett, hogy a n&otilde; nemrég sírt.<BR>
- Hát Julika, mi a baj? Te kiabálsz?<BR>
- Bizony! - kiáltott fel az apuka. - Rossz gyerek ez! Látod, Julika, megmondtam, hogy jönni fognak a rend&otilde;rök, és elvisznek az intézetbe!<BR>
- Miért kéne &otilde;t intézetbe vinni?<BR>
- Mert nagyon rossz gyerek! Éjszaka egyszer&ucirc;en felugrik és elkezd kiabálni, sikítozni... Intézetben a helye! Látod, Julika, megmondtam, hogy jönnek a rend&otilde;rök és elvisznek!<BR>
- Nem csukhatnánk be az ajtót? - kérdezte a n&otilde;.
<BR><BR>

Azzal az ajtó becsukódott. Innen csak hangfoszlányok jutottak el hozzám, amib&otilde;l nem sokat tudtam kihámozni, majd jó tíz perc múlva nyílt az ajtó, és kijöttek a rend&otilde;rök. Elköszöntek, és elindultunk lefelé.
<BR><BR>

- Mi történt? - kérdeztem.
<BR><BR>

A f&otilde;törzs megállt, rám nézett, mintha nem tudná eldönteni, megossza-e velem, amit a zárt ajtó mögött hallott, majd elmosolyodott, és úgy döntött, akár el is mondhatja.
<BR><BR>

- Azt mondja, a kisgyereknek hisztériás rohama volt. Felriadt az éjszaka közepén, és elkezdett sikítozni meg sírni. Akkor leöntötte egy vödör vízzel, de nem használt. Kirohant a lakásból és a lépcs&otilde;házban sikítozott. Akkor betette a hideg zuhany alá, hogy lenyugodjon...<BR>
- Érdekes módszer. És miért kezd egy kisgyerek így sikítozni az éjszaka közepén, minden el&otilde;zmény nélkül?<BR>
- Azt mondta, rohama volt.<BR>
- Miféle roham? Mi váltotta ki? Nincs olyan roham, hogy valaki felriad álmából, és így elkezd üvölteni! És mi van az anyjával, az miért sírt?<BR>
- Amikor a gyerek kiszaladt, &otilde; megpróbálta elkapni, de elcsúszott, és beverte a lábát.<BR>
- És az apuka miért kiabálta azt a gyereknek, hogy "kurva anyád, kinyírlak"? Mert ezt tisztán hallottam. Elég érdekes módszer így nyugtatgatni egy gyereket.<BR>
- Valóban. De hát hallhatta, amikor megjöttünk, apuka mindjárt azzal indított, hogy intézetbe fogjuk vinni a gyereket.<BR>
- Igen, ez is érdekes. Nem gondolja, hogy valami nem stimmel ezzel a családdal?<BR>
- Dehogynem. De mit tehetünk?<BR>
- Például szólhatnának a Gyermekjóléti Szolgálatnak. Vagy nem szoktak?<BR>
- De, szoktunk. Nem sokat segít.
<BR><BR>

Azzal elköszöntünk, &otilde;k elpályáztak a jár&otilde;rkocsival, én pedig hazasétáltam. Most itt ülök, blogot írok nektek, és azon morfondírozok, ismer-e a pszichiátria olyan betegséget, amit&otilde;l valaki álmából felriadva, minden ok nélkül elkezd magából kifordulva rohangászni és üvölteni. S hogy vajon okozhatja-e ezt egy öt év körüli gyereknél például a rendszeres verés. Mert nem ez volt az els&otilde; eset, hogy éjszaka ilyen sivalkodásra riadjak, és egyszer már korábban is kihívtam a rend&otilde;rséget, csak akkor nem jöttek.
<BR><BR>

Vajon min megy keresztül Julika?
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040627.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

