<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<P ALIGN="JUSTIFY">
<B>2004.02.10., kedd</B><BR>
tomcat
<BR><BR>

Hát, elég rohangászós nap volt ez is. Elmentek nyomdába a Depi polók, hurrá, remélem, 1-2 nap múlva lehet &otilde;ket már rendelni. Kifogyott a Men&otilde; Manó, sebaj, majd lesz még.<BR><BR>
Összefutottam ma a Lehel téren Worffal. Régi haver, még együtt alapítottuk a Controlled Dreams-t, és néhány rajzot &otilde; készített a Revenge on Army-hoz. Az intróban látható rajzok
pedig mind t&otilde;le származnak. Azóta is rajzol, majd beajánlom a Mithishez, úgyis hiányuk van grafikusból. No de ez titeket nem is annyira érdekel. Az már inkább, hogy Worf megtalálta
a Revenge Pack DeLuxe intrójának eredeti grafikáját, mármint amit annak idején papíron rajzolt, ceruzával és tussal. Ráadásul kiderült, hogy alig két sarokra lakik t&otilde;lem, fel is
mentem hozzá, ide is adta a rajzot. Kit&ucirc;n&otilde; állapotban van, egy apró gy&ucirc;r&otilde;dés se került rá 1995 óta! Na persze, m&ucirc;vészember vigyáz a rajzaira. Szeretnék majd ebb&otilde;l is polót csinálni,
biztos sokaknak tetszene. Holnap bescannelem és elkezdek dolgozni rajta.
<BR><BR>

A polóink egyébként épp most mutatkoznak be valami koleszban. Edi jött, hogy az anyja, a kollégium igazgatója megpróbálna eladni párat, meg kiosztana néhányat díjnak valami tombolán. Most hívott, hogy elég jól fogy. El&otilde;ször
csak a "szoftosabb" cuccokat küldtem, Men&otilde; Manóst, meg párat a <I>Jézus szeret...</I>-b&otilde;l, mert hát ugye mégiscsak ez egy iskola, de az igazgató néni szólt, hogy nyugodtan küldjem akármelyiket, így a <I>Ha már idáig lehajoltál, miért nem szopsz le</I> 
feliratút is, és most az is van... Laza egy suli lehet, ahol az igazgató ilyeneket árul.<BR>
Egyébként meggondolandó ötlet, polókat árusítani mindenféle iskolák büféiben.
<BR><BR>

Jó hír: a nagy keresletre való tekintettel el&otilde;bbre hoztuk az új Men&otilde; Manó polók és a <I>Tenyésztésre nem javasolt</I> feliratúak gyártását. A jöv&otilde; hétre lesz 
mind a kett&otilde;, meg Antivalentin ismét, és a Depi is elkészülhet, mert együtt vannak a nyomdában. Hála Istennek (meg nektek), nem gy&otilde;zöm tervezni az új polókat. Lassan már csak ezzel fogok foglalkozni, ami persze egyáltalán nem baj.
<BR><BR>

Közben azért rossz hír is van. A balfasz Posta elvesztette valahol a csomagot, amiben Nosfe küldött új PNMF CD-ket Helsinkib&otilde;l. Elég gáz, mert várnak itt egy páran rá. Ha csütörtökig nem jön meg, küld egy új csomagot.
Berlini DJ haverom viszont sikeresen összeszedett nekem pár német underground albumot, az is hamarosan jön. Szóval a Zenei CD-k rovat hamarosan új darabokkal b&otilde;vül - hacsak a balfasz Posta el nem hagyja azokat is.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040209.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040211.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

