<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.05.16., vasárnap</B><BR>
tomcat
<BR><BR>

Miért nincs ma blog? Nos, ezt kellene most megírnom úgy, hogy nem írom meg, miért nincs, mégis kiderüljön, de senkinek ne legyen egy szava sem hozzá. &Iacute;rtam ugyanis ma egy rövid eszmefuttatást, aztán fél órával a kikerülése után a szerver üzemeltet&otilde;i rémülten telefonáltak rám, hogy ezt azonnal vegyem le, mert nem hiányzik a balhé. Mit írtam, ami ilyen reakciót váltott ki? Na, ezt nem írhatom meg, de azért megpróbálok írni valamit.
<BR><BR>

Nos, kezdjük ott, hogy az én világnézetem szerint minden él&otilde;lény - legyen az nem csak ember, de bármilyen állat, növény - egyenérték&ucirc;, egyenrangú. Egy verébnek vagy egy f&ucirc;szálnak ugyanannyi joga van az élethez, mint egy embernek. Magától értet&otilde;dik, hogy az emberek között sem teszek különbséget - még ha azt is mondom néha, hogy ez és ez a faszi olyan hülye, hogy le kéne l&otilde;ni. A valóságban nyilván nem lövöm le.
<BR><BR>

A fentiek tükrében nincs igazán értelme annak sem, hogy az emberek magukat csoportokba sorolják. Nemzetekbe, felekezetekbe, pártokba és hasonlókba. De az ember már csak olyan, hogy besorolja magát és másokat. Ennek is megvannak a maga védikus okai, de ez mellékes, a lényeg, hogy nincs köztünk különbség. Látszólag persze mégiscsak van, hiszen úgy, mint ahogy van például kövér és sovány ember - s innent&otilde;l beszélhetünk "soványak" és "kövérek" csoportjáról - vannak különböz&otilde; b&otilde;rszínek, vallások, gondolkodásmódok is. Ez egyszer&ucirc;en van, és kész. De nem rosszabb egyik sem a másiknál, csak a sok hülye hiszi azt. Én ezt vallom.
<BR><BR>

Namármost, ha valaki valamilyen okból - választott módon vagy döntését&otilde;l függetlenül - egy csoporthoz tartozik, akkor kijelentheti magáról, hogy &otilde; az, ami. Ha kijelenti, akkor ugyanezt más is mondhatja rá. Teszem azt, ha én azt mondom, hogy férfi vagyok, akkor bárki teljes joggal mondhatja rám, hogy ez egy férfi. Ugye? Igen. Engem tehát besoroltunk a férfiak csoportjába.
<BR><BR>

Vannak azonban olyan csoportok, akik lépten-nyomon hangoztatják magukról, hogy micsodák, de ha valaki kimondja ugyanazt a szót, amivel &otilde;k jelölik magukat, azt rettent&otilde;en zokon veszik. Nem tettem pedig mást, mint ugyanazt mondtam, amit &otilde;k. De az már gy&ucirc;löletbeszéd, mert én nem mondhatom. Mert &otilde;ket gy&ucirc;lölik. Amint kimondom a csoport nevét, azonnal kijelentik, hogy én márpedig abba a csoportba tartozom, amelyik &otilde;ket gy&ucirc;löli. Pedig, mint említettem, én nem gy&ucirc;lölök senkit, és valószín&ucirc;leg én tudom jobban, hogy melyik csoportba tartozom.
<BR><BR>

Ez a csoport manapság olyan nagy hanggal óbégatja világgá az &otilde; fájdalmát, hogy &otilde;ket mindenki csak bántja, hogy a csoportba nem tartozók már félnek t&otilde;lük. Ilyen jelek mutatnak erre, mint hogy egy Internet-szolgáltató nem meri kitenni azt a szöveget a szerverére, amiben ez a csoport meg van nevezve, hangsúlyozottan mindenféle negatív utalás nélkül. Milyen jogon borítja fel bármilyen csoport a csoporton kívüliek életét, értékrendjét, milyen jogon fosztja meg &otilde;ket attól, hogy saját véleményük legyen? Erre nincs válasz, és e kérdések feltevése úgyszintén gy&ucirc;löletbeszéd.
<BR><BR>

Pedig egy ilyen csoport inkább elgondolkodhatna, hogy mi az oka annak, hogy oly sokan <I>el&otilde;ítéletesek</I> velük szemben, hogy egy jó prosztó kifejezéssel éljek. Vajon úgy születtek, hogy utálják &otilde;ket? Erre vannak programozva? Miért pont &otilde;ket, hiszen annyi különféle csoport van? Elgondolkodhatnának azon, hogy ha nem félemlítenék meg - szó szerint - a többséget, akkor kevesebben utálnák &otilde;ket. Ha nem óbégatnának mindig, ha valahol meglátják magukat leírva, akkor kevesebben írnák le &otilde;ket. És akkor azokat utálnák többen, akik &otilde;ket utálják. De egyel&otilde;re saját maguk alatt vágják a fát. Egyszer, ahogy már a múltban sokszor megtörtént, megint nekik fog menni egy bizonyos csoport, egy olyan, amelyikhez én távolról sem kívánok tartozni. Egy olyan csoport, amelyik nem érti, hogy az egyes emberek között nincs különbség, ezért nem érdemes agyonverni &otilde;ket. És ezzel a csoporttal sok olyan fog menni, akiknek semmi bajuk sem lenne az &otilde; csoportjukkal, csak egyszer&ucirc;en már elegük lett az állandó sipákolásból. De ez már megint gy&ucirc;löletbeszéd.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040515.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040517.html">
<B>következ&otilde; nap >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

