<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.22., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Sajnos elég gyakran kell tudósítanom gazdájukat keres&otilde;, elveszett kutyákról, és ma is ezzel kell kezdem a blogot. Ma este kilenc óra felé, a Röppenty&ucirc; utca és a Petneházy utca sarkán odafutott hozzám egy nagyon okos tekintet&ucirc;, kis termet&ucirc; német juhász szuka, lógó cicikkel, és megbökdösött az orrával, mintha kérdezné, merre menjen tovább. Mivel nem tudtam, szaladt tovább: szaglászta a parkoló autókat, benézett mindegyik alá, és csak ment, ment... amíg meg nem fogtam, miel&otilde;tt elgázolná egy autó. Szegényke már legalább két napja szaladt, kiállnak a bordái. Az ételt szinte egyben falta fel, s hozzá fellefetyelt egy egész tál vizet. Most Athina szobájában fekszik, és alszik, mint akit agyonvertek. Fogai alapján négy-öt éves lehet, nagyon intelligens, barátságos, érdekl&otilde;d&otilde;, pórázhoz szokott, de nem különösebben kiképzett. Teje nincs, nem szoptat, de valószín&ucirc;leg nemrég ellett. Viselkedéséb&otilde;l ítélve jó körülmények között tartották, sosem bántották, így valószín&ucirc;leg nagyon várják haza valahol. Itt van róla néhány fénykép, hátha felismeri valaki. Aki esetleg igen, jelentkezzen a www.tomcatpolo.hu f&otilde;oldalán található <A HREF="http://www.tomcatpolo.hu/index.php?mod=idea" TARGET="_new">üzen&otilde;rendszerben.</A>

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050522.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050522_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050522_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050522_2_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050522_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050522_3_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">

A nap másik érdekes, bár cseppet sem meglep&otilde; híre, hogy a rend&otilde;rség bejelentette: a karddal átszúrt ártatlan babuci kétséget kizáróan késsel fenyegette Mortimert, s ezt az összes tanú igazolta. Mortimer szabályosan, becsomagolva vitte magával fegyverét - ami mellesleg nem is kard volt, hanem egy bajonett - és miel&otilde;tt használta volna, figyelmeztette Patait, hogy "ett&otilde;l féljen." De hát, mint tudjuk, a cigány nem ért a szép szóból. A Moszkva tér köteked&otilde; császárát jól lépen kellett szúrni, hogy vegye már észre magát. Csak azt sajnálhatjuk, hogy nem fordult fel helyben.
<BR><BR>

Végül is egész jól eltaláltam, hogy mi a valós helyzet, hogy a rohamsisakos nácibanda csak cigánymese, és a megszúrt babuci bizony egyáltalán nem ártatlan. Igaz, én azt hittem, tolvajtársa szúrta le valami zsákmányon veszekedve. Nem err&otilde;l van szó, hanem egy bátor fiú megvédte magát, ahogy azt kell. Hogy mellesleg &otilde; is roma, csak hab a tortán. Egyszer, remélem, megszoríthatom a kezét. Még sok Mortimer kellene ennek az országnak, s nem csak azért, hogy fellendüljön a bajonett- és fapajzsipar.
<BR><BR>

Kíváncsi vagyok, erre mit lép a ballib média. Az Index már bebizonyította hozzáállását, amikor e fontos új fejleményr&otilde;l nem írtak új cikket, csak hozzábiggyesztettek pár sort egy korábbihoz, ami már jócskán lecsúszott a f&otilde;oldalról. Na igen, ez már nem olyan fontos, mint hogy náciveszély van! Ennyit e "pártatlan" hírportálról.
<BR><BR>

Mindenesetre érdekes, hogy míg a hétpróbás b&ucirc;nöz&otilde; Patait még mindig nem vitte be a rend&otilde;rség, a soha nem büntetett Mortimer napok óta el&otilde;zetes letartóztatásban van, mert a rend&otilde;rség szerint "fennáll a szökés és az elrejt&otilde;zés veszélye." Érdekes, hogy egy büntetlen el&otilde;élet&ucirc; fiút milyen lelkesen és azonnal bedugtak a dutyiba, míg a priuszos cigányb&ucirc;nöz&otilde;ket sose fogják le, mindig elengedik &otilde;ket, aztán próbálják összefogdosni holmi el&otilde;adói idézésekkel.
<BR><BR>

Jöv&otilde; vasárnap, május 29-én, 13 órától tüntetés lesz a Moszkva téren, ugyanott, ahol a cigányok randalíroztak a múlt héten. Tiltakozni fogunk a cigányb&ucirc;nözés takargatása, a rend&otilde;rség impotenciája, a nácizás és a hisztériakeltés ellen. A tüntetést a www.kettosallampolgarsag.hu szerkeszt&otilde;sége szervezi a Jobbik támogatásával. Ezúton kérem minden olvasómat, aki tudja, mi a valós helyzet, hogy mit m&ucirc;velnek a tetves cigányok utcáinkon, hogy jöjjön és jelenlétével fejezze ki egyetértését. Biztos vagyok benne, hogy többen leszünk, mint a b&ucirc;npártoló TGM és bandája. Gyertek el, én is ott leszek, és ha kiengedik Mortimert, &otilde;t is meg fogjuk szólaltatni. Ez nem politikai tüntetés: a cigányb&ucirc;nöz&otilde;k ugyanúgy fenyegetik minden párt szimpatizánsait. Mindenki legyen ott.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050521.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

