<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.10.24., hétfõ</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Tegnap október 23-a volt. Aki régóta olvas, nyilván azt várná, hogy a szokásos, vitriolos megjegyzésekkel f&ucirc;szerezett képriporttal jelentkezzek az e napon szokásos, városszerte rendezett hacacárékról. Mégsem err&otilde;l lesz szó, mert nekem október 23 ezentúl nem els&otilde;sorban holmi forradalom évfordulója lesz. Reggel ugyanis rövid SMS érkezett telefonomra szüleimt&otilde;l: <I>"Gina elindult Alfa után!"</I>
<BR><BR>

Gina mama! Öreg farkasanyó! Rohantunk Athinával anyámékhoz, de már hiába. Az Anyakirályn&otilde;, Gina anyó október 23-án, déli fél tizenkett&otilde;kor elbúcsúzott ett&otilde;l a világtól, és csatlakozott h&ucirc;séges párjához, Alfához valahol odaát. Szemében azzal a nyugalommal búcsúzott, amir&otilde;l &otilde;t mindig Muzsikaszem&ucirc; Hercegn&otilde;nek neveztem, és amit soha más kutya tekintetében, de még emberében sem láttam soha. A muzsika kihunyt, az öreg szem lecsukódott. Gina méltósággal ment el, ahogyan az hozzá illett.
<BR><BR>

Talán emlékeztek rá: tavaly december 25-én <A HREF="20041225.html">hosszú írással</A> emlékeztem meg akkor egy éve elhunyt öreg barátomról, Alfáról. Gina valami hasonlót érdemel, hiszen egyike volt azoknak, akik a német juhász fajtáját a kutyák királyává tették. Alfa óriási termet&ucirc;, rettenthetetlen harcos volt, kiválóan képzett, szorgalmas és becsületes; Gina mama termetben nem sokkal maradt el t&otilde;le, de hogy a szukák mennyire más természet&ucirc;ek, rajta tanultam meg én is és családom is. Azel&otilde;tt ugyanis csupa kan kutyánk volt, noha egy sem olyan csodálatos, mint Alfa.
<BR><BR>

Alfa két éves volt, amikor Gina - teljes törzskönyvi nevén Szentmihályi Ali Adél Gina - egy 1993 augusztusi estén megérkezett. Alfa kíváncsian szaglászta a kajla fül&ucirc; kis jövevényt, aki pedig mindjárt cicit keresett &otilde;rajta, ebb&otilde;l pedig riadt menekülés lett, mert ugyan a kan kutya alján is vannak lelógó dolgok, de azoknak nem tesz jót, ha egy ötkilós kis vadhörcsög nekiesik a t&ucirc;hegyes fogacskáival... Végül rájött a pici szuka, hogy Alfa másmilyen kutya, mint a mama volt - aki egyébként történetesen szintén a Gina névre hallgatott - ebb&otilde;l tejecske nem jön, viszont rettent&otilde; jól lehet vele hancúrozni. Alfa olyan óvatosan birkózott vele, mint a hímes tojással, Gina meg vidáman tépte a fülét, kapaszkodott a bundájába.
<BR><BR>

Mi mindjárt megállapítottuk, hogy ez a kiskutya egyáltalán nem olyan bumfordi gombóc, mint általában a kiskutyák. A két hónapos Gina karcsú volt és nyúlánk, és ez kés&otilde;bb sem változott. Ahogy teltek-múltak a hetek, egyre nyilvánvalóbbá vált, hogy gyönyör&ucirc; vonalú, er&otilde;s szuka lesz, akinek mindene a futás és az ugrándozás. Alig volt hat hónapos, amikor elkapott a kertben egy leszálló galambot. Nagyon meglep&otilde;dött, amikor az menten kiadta a lelkét, undorral ott is hagyta. Inkább Alfa nyakában csimpaszkodott naphosszat, harapva-tépve vaskos mellényét, mi pedig megállapítottuk, hogy ez nyilván afféle szukaszokás, hiszen Alfa egyik barátja, Dorisz is pontosan ezt csinálta mindig. Alfa elnéz&otilde;en mosolygott, és zavartalanul közlekedett, miközben Gina a nyakára csimpaszkodva hörgött-morgott.
<BR><BR>

A labda felfedezése nagy öröm volt Ginának. Alfa nem volt nagy labdás, nem szeretett apportírozni, de Gina óriási örömmel vetette magát a guruló valamire, ahogy azt teszik a kutyák az apport feltalálása óta. De milyen különös szokást vett fel! Amikor a labdát valakinek visszahozta - alig egy hét alatt tanulta meg ennek módját - miel&otilde;tt letette volna az ember elé, hogy ismét rúgja el, büszkén futott körülötte egy tiszteletkört. Honnan vette ezt, nem tudni, de ez az öreg Dzseki szokása volt, Alfa apjáé, akivel Gina soha nem találkozott, s aki utolsó napján megsúgta anyámnak a Gina nevet. (Mert hát ez afféle szokás nálunk, hogy ha elmegy egy kutya, mindig csinál valami csodát búcsúzóul.) Mondta is a szomszédban lakó öregúr, apám barátja, aki jól ismerte Dzsekit:
<BR><BR>

- Ebben az Öreg lelke van benne! Hát ez ugyanúgy hozza a labdát!
<BR><BR>

Való igaz: Gina csodálatos módon sok tekintetben hasonló lett Dzsekihez. Különösen intelligens kutyává kezdett fejl&otilde;dni. Minden érdekelte, mindenre kíváncsi volt: végigszaglászott mindent az udvaron, Alfát minden séta után orra hegyét&otilde;l a farka végéig ellen&otilde;rizte, beledugta az orrát a cip&otilde;kbe, meg kellett neki mutatni, mi van az ember kezében, néha meg is állított bennünket, ha valahová mentünk, egy tüzetes vizsgálat erejéig. Ha autóba ült - akkoriban egy kombi Daciánk volt, amiben &otilde; hátul utazott - hátul pislogott kifelé az utcára. Tekintetével követte a járókel&otilde;ket, mintha tudni szerette volna, hová mennek; ha magas ház mellett haladtunk el, felfelé pislogott, rácsodálkozott a tetejére; ha pedig másik autó állt meg mellettünk, kíváncsian próbált átkukucskálni, hogy az vajon másmilyen-e, mint a miénk. Rettenetes kíváncsisága élete végéig megmaradt.
</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_1.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_1_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Gina egyéves korában<BR>
</I>
</CENTER>
<P ALIGN="justify">

Akkoriban én Alfával foglalkoztam, vele jártam kutyaiskolába. Apám kitalálta, hogy majd &otilde; foglalkozik Ginával, de a gyakorlati részét elkummantotta a dolognak, talán ha kétszer vitte &otilde;t suliba, aztán valahogy sose volt jó az id&otilde;járás... Így hát rám maradt a kis szuka mégiscsak. Makacs volt, mint a kamaszlányok általában, és nem volt hajlandó megszokni a fegyelmet. Rejtélyes módon különösebb okítás nélkül is tudta a f&otilde;bb parancsokat - ül, áll, fekszik, lábhoz igazodik - pedig sohasem gyakorolta ezeket Alfával, és az úttestre sem ment le soha, de ennél többet nem kívánt megtanulni. Hangosabb szótól, pattogó parancstól megijedt, földhöz lapult, s méltóság ne essék szólván, gyakran be is pisilt. Húgyos Manci, mondtuk neki ilyenkor, és lassan beletör&otilde;dtünk, hogy a szukák ilyenek. Mondom, még sosem volt szukánk azel&otilde;tt. Csibészelni sem volt hajlandó, amikor a véd&otilde;karos kiképz&otilde;segéd kiáltozva felé indult, rémülten lekushadt a lábam mögé. Nesze neked ház&otilde;rz&otilde;, mondtam, hát ennyit érnek a szukák?
<BR><BR>

Ám ha a fegyelem vagy a harci szellem nem is volt a kis farkas erénye, az elegancia bizony igen. Ahogy növekedett, cseperedett, egyre csinosabb lett, és tudta is magáról. Néha megállt az el&otilde;szobai tükör el&otilde;tt, órákig nézegette magát, majd lefeküdt, kecsesen keresztbe rakta mancsait, mint egy úrihölgy, és úgy szemlélte maga körül a sürg&otilde;-forgó családot. Id&otilde;nként homlokát ráncolva gondolataiba mélyedt, máskor kinevezte magát "sz&otilde;nyegnek," azaz csak feküdt lelapulva, és semmi okból meg nem mozdult volna. Ha ilyenkor megsimogattuk, egyik hátsó lábával rúgni kezdte magát el&otilde;re, "evezett". Úgy viselkedett, mintha csak szégyellte volna, hogy ott van. Talán így is volt: Alfa, a kit&ucirc;n&otilde;en képzett &otilde;rkutya védte a házat, naponta eljárt velem sétálni, minden dicséretet &otilde; zsebelt be, Gina pedig - lévén, hogy nem akart engedelmeskedni - nem sokat részesült ebb&otilde;l, és hasznos célt sem szolgált. Ezért aztán felt&ucirc;n&otilde;en alázatos és kissé ijed&otilde;s volt, ami, lássuk be, egyik sem németjuhász-erény. &otilde;szintén szólva nem szívesen vittem &otilde;t Alfával együtt sétálni. Leginkább pórázon tartottam, mert nem bíztam benne. Parancsra nem hallgatott, önfej&ucirc; volt, arra indult, amerre kedve tartotta. Még kétéves korában is fegyelmezetlen maradt. Egyszer megesett, hogy esti futásunk során egész egyszer&ucirc;en sarkon fordult és hazaszaladt. Én észre sem vettem, csak futottam tovább Alfával, a járókel&otilde;k szóltak, hogy a másik kutya visszafordult. Egy jó kilométerrel arrébb értem utol, és amit kapott, hát az az övé volt. Még akkor is, ha történetesen a megfelel&otilde; úton haladt hazafelé, a járdán haladva, ahogy tanítottam...
<BR><BR>

Els&otilde; tüzelésekor Alfa úgy vigyázott rá, mint a tulajdon kishúgára. Nemhogy nem próbált rámászni, de elmarta mell&otilde;le az idegen kanokat, és vicsorogva figyelmeztetett mindenkit, hogy ne nyúljanak hozzá. Egyébként is nagyon szerette a szeleburdi kis csajt, aki pedig még mindig rendszeresen cakkosra cincálta a bundáját, bár akkoriban már néha vissza is kapott ebb&otilde;l egy keveset. Ha Alfa hízelgésre akarta rávenni - amit egyébként egy macskához méltó módon volt képes m&ucirc;velni - akkor csak a Ginának elrúgott labdát kellett elkapnia és kisajátítania. Pár másodpercen belül Gina alázatosan nyalogatva, kúszva-mászva rajongta körül, míg fel nem adta a mogorva, vicsorgó ábrázatot, és nagy kegyesen oda nem lökte a neki egyébként legkevésbé sem kell&otilde; labdát. A Daciából kioperált, kimustrált ékszíjat már nem volt ilyen könny&ucirc; megszerezni, az ugyanis kötélhúzás célját szolgálta, és abban Alfa nem ismert tréfát. Ha velem játszott, még pörgethettem is lehetett &otilde;t az ékszíjnál fogva, akkor sem eresztette. A két kutya néha órákig elcibálgatta a jobb napokat látott alkatrészt.
<BR><BR>

Telt-múlt az id&otilde;. Gina feln&otilde;tt német juhász lett: okos, de nem túl bátor, furcsán alázatos, mintha mindig bocsánatot kérne azért, hogy létezik. Nem tartottam jó kutyának, korholtam is eleget a kitartása hiányáért. De hát igazából nem is az én kutyám volt, rendszerint apámnál dekkolt a pincében, velem csak id&otilde;nként sétálni járt. Olyankor persze én voltam a falkavezér, id&otilde;vel megtanulta, hogy nem viccb&otilde;l mondom, amit mondok, de a hangos parancstól továbbra is megijedt, és még mindig gyakran komolytalankodott, ha végrehajtott valamit. Afféle szukaszokás egyébként is, hogy a parancsot adó gazdát hízelgéssel próbálják megenyhíteni, ahelyett, hogy engedelmeskednének. Hiába, &otilde;k is n&otilde;k...
<BR><BR>

1995 nyarán, harmadik tüzelése után Gina hasa kerekedni kezdett. Az olvasónak biztosan nyilvánvaló, hogy mit&otilde;l, de azért mi nem lehettünk ebben biztosak. Vemhes vagy álvemhes? Alfát sosem láttuk, hogy akárcsak buja pillantásokkal méregette volna. Vagy csak elhízott? De a kis szuka csak pocakosodott, hasasodott, mi meg néztük &otilde;t tanácstalanul. Akkoriban egy meglehet&otilde;sen ismert állatorvos, bizonyos Dr. Horváth László egyetemi adjunktus járt hozzánk. Épp esedékes volt a következ&otilde; oltás, megkértük, vizsgálja már meg a kutyát, vajon vemhes-e vagy sem. Mégiscsak &otilde; ért hozzá jobban. A doki rápillantott, majd kijelentette:
<BR><BR>

- Nem vemhes.
<BR><BR>

Azzal beadta neki az oltást. Gina az injekciótól nagyon húzódozott, amit egyébként sohasem tett korábban, fel is sírt, amikor beleszúrták, mire az adjunktus kijelentette, hogy ez egy "hisztis kutya," és "sok baj lesz majd vele, ha elleni fog." Azzal összepakolta a t&ucirc;it, zsebre vágta a lóvét és továbbállt.
<BR><BR>

Teltek a napok, és Gina egyre szomorúbban feküdt a sz&otilde;nyegén. Nagy hasa egyre jobban lógott. Nem érdekelte a labda, ímmel-ámmal evett, korábban vidáman csillogó szemeibe gondterhelt szomorúság költözött. Furcsa módon sokat nyalogatta magát odalenn. Egyszer rémülten konstatáltuk, hogy valami fekete, szurokszer&ucirc; váladék szivárog bel&otilde;le. Ebb&otilde;l egyre több jött, végül már összekente maga alatt a kövezetet, a sz&otilde;nyeget. Alfa is elhúzódott t&otilde;le. Végül felhívtunk egy másik állatorvost, ugyan jöjjön már ki és nézze meg, mert itt valami nem stimmel.
<BR><BR>

A másik doktor - akit történetesen szintén Dr. Horváthnak hívtak - perceken belül a helyszínen volt. Ránézett a kutyára, széttárta Gina hátsó lábait, szemügyre vette, majd így szólt:
<BR><BR>

- De hiszen ez a kutya szült!
<BR><BR>

A szomorú Gina ugyanis terhes volt, de az adjunktus úr szakért&otilde; kézzel beadott injekciója megölte a kicsinyeit. Ezért sírt fel, amikor a t&ucirc;t belészúrta, és ezért folyt bel&otilde;le a fekete lé. A doktor azonnal felnyalábolta a szukát, m&ucirc;t&otilde;be rohant vele és császármetszést hajtott végre. Tizenegy halott kiskutyát szedett ki bel&otilde;le, a tizenkettediket elvetélte, valószín&ucirc;leg fel is falta. A m&ucirc;tét után azt mondta, lehet, hogy Gina most már terméketlen lesz. Ebben szerencsére tévedett.
<BR><BR>

Dr. Horváth adjunktus úr kés&otilde;bb még egyszer odatolta a képét a házunkhoz. Meg is tanulta, miért ne tegye többé. Mára jól megszedte magát, állatment&otilde;-szolgálatot indított, és weboldala tele van az általa megmentett állatok megható történeteivel. Néhányszor láttam televízióban nyilatkozni, osztotta az eszet a kutyatartásról és hasonlókról. Nos, én csak azt ajánlhatom, mindenki messzire kerülje el.
<BR><BR>

Gina hallatlan akarater&otilde;vel állt lábra. A varratai hamar begyógyultak, a lelke egy darabig nem. Egészen a következ&otilde; tüzelésig, ami után pár nappal ismét dagadozni kezdett a hasa. S lám, sikerült ismét teherbe esnie! Boldogan mutogatta nekünk a nagy hasát, szinte kivirult, s&otilde;t, kicserél&otilde;dött. Többé nem volt az az alázatos, padlón fetreng&otilde; Húgyos Manci. Szukává érett, anyaságra készült. Egyszer, amikor apám a konyhában ült, Gina egyszer csak felpattant az el&otilde;szobában elhelyezett sz&otilde;nyegér&otilde;l, beszaladt a konyhába, pedig az mindig is tilos volt, és miel&otilde;tt bárki bármit mondhatott volna, apám elé kanyarodott, és odanyomta hozzá az oldalát.
<BR><BR>

- Mit csinálsz, Gina! - szólt rá apám. - Kifelé a konyhából!
<BR><BR>

De Gina nem ment ki, hanem még határozottabban odanyomta magát.
<BR><BR>

- Na, mit akarsz? - kérdezte apám, és megsimogatta. Akkor érezte, hogy Gina hasában megmozdul valami. Mozognak a kölykök! A kutya ezt akarta megmutatni.
<BR><BR>

- Nahát, mozognak? Mozognak a kicsik? - kérdezte anyám, mire Gina vidáman megcsóválta a farkát, és ragyogó szemmekkel, büszkén kihullámzott a konyhából, vissza a sz&otilde;nyegére.
</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_2.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_2_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Gina mama a kicsinyeivel 1996-ban<BR>
</I>
</CENTER>
<P ALIGN="justify">

Néhány hét múlva Gina négy kicsi farkasnak adott életet: Alfa, Aardvark, Amraam és Asraam. Igen, a neveket a család fegyverbuzija adta, ki más. (Az els&otilde;szülött fiút, Alfát kivéve mindhárman fegyverek neveit viselik: Aardvark az F-111-es vadászbombázó után kapta a nevét, az AMRAAM az Advanced Medium Range Air to Air Missile rövidítése, az ASRAAM pedig Advanced Short Range Air to Air Missile.) Azért mind A bet&ucirc;s, mert akkoriban még az volt az ebtenyésztésben a szabály, hogy az els&otilde; alomban minden kiskutya A bet&ucirc;s, a második B bet&ucirc;s nevet kap, és így tovább. Asraam sajnos nem élte túl az els&otilde; éjszakát, de még mindig megmaradt három pici farkas, akik gyönyör&ucirc; nagyra n&otilde;ttek. Kis-Alfa ugyan vékonyka lett feln&otilde;tt korában, de Aardvark óriási nagyra n&otilde;tt. Az apja testalkatát örökölte, s hozzá ráadásul hosszú ónémetjuhász-sz&otilde;rzetet. Egy vendégl&otilde;s sráchoz került, sajnos ma már nem él. Egyéves korában küldött róla fényképeket a gazdája. Amraamról sajnos nem tudok semmit, Kis-Alfa viszont Szuszi néven éldegél egykori öreg telekszomszédunk fiánál, és a hírek szerint kilenc és fél évesen is kiváló egészségnek örvend.

</P>
<CENTER>
<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_3.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Ramazuri Aardvark nyolc hónapos korában<BR>
</I>
</CENTER>
<P ALIGN="justify">

Ez volt hát az els&otilde; Ramazuri-alom. Ez volt ugyanis a törzskönyvi alomnevük: Ramazuri, ugyanis Gina gyakran csapott ramazurit, ha épp olyanja volt, szaladgálva, virágokat borogatva, Alfával perlelkedve. Úgy is neveztük, Szuki Ramazuri indiai hercegn&otilde; - Szuki természetesen, mint a szuka becézése. Mert &otilde; nem egyszer&ucirc;en szuka volt, hanem Szuki, Pici Szuki, esetleg Farkasszuki.
<BR><BR>

Az els&otilde; Ramazuri-almot 1997-ben követte a második. Ezúttal sajnos nem volt komplikációmentes a szülés. Apám hiába nyugtatgatta, segítette Ginát, próbálta kézzel tágítani a szül&otilde;utat, mint egy évvel korábban, amiért egyébként Gina olyannyira hálás volt, hogy élete végéig mint az árnyék, követte apámat mindenhová, nem segített semmi. Jött hát megint a Farkasdoktor úr, és ment Gina a m&ucirc;t&otilde;be, egy második császármetszésre. Ismét négy kölyök lett az eredmény: Brenda, Bigfoot, Backfire és Blackjack. Haladtunk a teljes leszerelés felé, csak az utóbbi kett&otilde; kapta a nevét orosz hadászati bombázókról. Ezúttal Backfire bizonyult gyengének: bár egész éjjel lélegeztetni, cumiztatni próbáltam, életképtelennek bizonyult. Csak fél tüdeje dolgozott, és reggelre fél oldala lebénult. Az orvos elaltatta injekcióval, de ez egyáltalán nem volt fájdalommentes, mint hittem, szegényke - f&otilde;leg kezdetleges idegrendszere miatt, amire nem hatott az érzéstelenítés - hosszú percekig szenvedett. Azóta tudom, hogy ha ilyen életképtelen kölyök születik, akit semmiféle módon nem lehet megmenteni, bármilyen kegyetlenül hangzik is, egy féltégla fájdalommentesebben intézi el, mint az orvos injekciója. Az csak feln&otilde;tt kutyákkal bánik kíméletesen.
<BR><BR>

De megmaradt három pici farkas, mint mondottam, Bigfoot, Brenda és Blackjack, akik éppen úgy ugrándoztak az ellet&otilde;ládában, vagy ahogy elneveztük, a farkasdobozban, mint korábban Alfa, Aardvark és Amraam. Azaz pontosabban eleinte nem is ugrándoztak, csak feküdtek Gina cicijeinél, és várták, hogy kinyíljon a szemük. Az újszülött német juhász alig hasonlít kutyára, inkább olyan, mint egy vakond, csak össze van gy&ucirc;rve az arca. Nem fekete-sárga, mint feln&otilde;tt korában, hanem teljesen fekete, és egészen finom, pelyhes sz&otilde;re van. Ez aztán két hónapos korára borzas macskára emlékeztet&otilde;vé er&otilde;södik, és nagyjából fél éves korban lesz olyan, mint a feln&otilde;tt kutyáé.
<BR><BR>

A három B bet&ucirc;s is hamar gazdára talált. Bigfoot, mind közül a legnagyobb, egy oszloplábakon dülöngél&otilde;, magának való kis mufurc a rend&otilde;rséghez került, mára talán már tucatnál is több gazemberr&otilde;l tépte le a gatyát. Brenda épp ellentéte volt testvérének, egy csodálatos, ragyogó szem&ucirc;, barátságos kis tünemény, aki talán olyan hölggyé vált, mint az édesanyja. &otilde; apám egy kollégájánál talált otthonra. Blackjack-re nem nagyon emlékszem, még arra sem, fiú volt-e vagy lány.
<BR><BR>

Kétszeres anyaként Gina dehogy volt már padlón csúszkáló-evez&otilde;, gyáva kutya! Sugárzó szépség&ucirc;, önbizalommal teli német juhász lett, anyakirályn&otilde;, Alfa méltó párja. Ha sétálni mentünk, mindig Alfa mellett futott, mindig egy fejjel mögötte. Els&otilde;ként ugrott a macska után, és dehogy volt már fegyelmezetlen! <I>"Farkasok, alakzatba",</I> mondtam nekik, és a két német juhász szabályosan lábhoz igazodva - persze Gina ekkor is egy fejjel hátrébb, ebb&otilde;l nem engedett - haladt mellettem. A környéken nagy becsülete volt ennek a falkának, kutyák és gazdák körében egyaránt. Együtt &otilde;rizték a házat is. Alfa fent aludt az udvarról nyíló lépcs&otilde;házban, a n&otilde;vérem ajtaja el&otilde;tt, ahonnan belátta az egész udvart, Gina meg anyámék ajtaja el&otilde;tt, a teraszon. Ha valami gyanús zaj kélt, macskák mászkáltak a tet&otilde;n, vagy cigány ment el a kapu el&otilde;tt - tetszik, nem tetszik, a német juhászok ösztönösen rasszisták, talán nekik is kéne csinálni pár felvilágosító óriásplakátot - Gina vakkantott, Alfa gondolkodás nélkül, mint a tank rongyolt le a lépcs&otilde;n, és úgy megugatta a birtokháborítót, hogy az minimum kiugrott a nadrágjából ijedtében. No igen: képzeljétek el, amikor egy ilyen óriási kutya, mint Alfa felugat egy visszhangos kapualjban. De Alfa csak akkor jött le, ha Gina <I>úgy</I> ugatott: közönséges vakkogásra, macska-anyázásra füle botját sem mozgatta. Az évek során mi is jól megtanultuk a kutyák jelzését, más hangot adnak, ha nincs veszély, csak kiabálnak, mást, ha egymást hívják, és megint mást, ha tényleg balhé van. A kutyák humorát bizonyítja, hogy egyszer Gina ráküldte az önfeledten bóbiskoló Alfát a hajnalban az udvarban ténferg&otilde; apámra. Alfa félálomban, de rettent&otilde; harci üvöltéssel vetette magát a faterra, hogy aztán az utolsó fél méteren döbbenjen rá tévedésére, rettent&otilde;en szégyenkezve. Ginán meg látszott, hogy röhög.
<BR><BR>

Áldás vagy átok volt-e Gina mamának a második császármetszés? Talán vágyott még egy anyaságra, talán nem, de ezután terméketlen maradt. Igen ám, de továbbra is tüzelt. Így aztán nem kellett megtartóztatniuk magukat Alfával, ami vagy jó a kutyáknak, vagy mindegy, de biztosan jobb, mint a heteken át való különzárás. Ilyenkor le se szálltak egymás nyakáról, fülig szerelmesek voltak, végül Gina id&otilde;nként már anyámnál keresett menedéket a felhevült kan el&otilde;l. No persze, nem volt ez mindig így: az els&otilde; esetnél, az A bet&ucirc;sök fogantatásakor még rossz volt nézni, mit szerencsétlenkedtek össze, hol Alfa mászott rossz irányból, Gina meg a lábai közül pislogott kifelé, hol Gina került felülre, és így tovább. De aztán csak rájöttek, hogy kell. De nem csak tüzelés idején volt ez így, máskor is úgy szerették egymást, mint a galambok. Gyakran egymáshoz bújva feküdtek a sz&otilde;nyegükön, s Alfa szeretettel nyalogatta Gina orra tövét, a szeme között, ahol a legjobban szerette, ha cirógatják. Igazi pár voltak, halálig h&ucirc;ségesek egymáshoz, de hát mit is várnánk két német juhásztól!
<BR><BR>

Kettejük életébe 2000 &otilde;szén robbant bele egy kajla kis kölyök, aki a Jenny nevet kapta.
<BR><BR>

Alfa már csaknem tíz éves volt akkor, Gina pedig nyolc, szükség volt utánpótlásra. Anyámék hosszas válogatás után Dömsödön találtak egy tenyészetet, ahol még lehetett kapni azt az igazi, robusztus fajta német juhászt, amilyen Alfa és Gina is voltak, nem pedig földet söpr&otilde; segg&ucirc; törpéket. (Mostanság a német juhász fajtastandardját 30 kiló alá akarják szorítani. Hogy ez mire jó? Nos, a légitársaságok 30 kilós testsúlyig vállalják kutyák szállítását, és a tisztelt tenyészt&otilde; urak nem szeretnek autóval menni a kutyakiállításokra. Hát, remélem, egyszer &otilde;k is diszpláziásak lesznek...) Amikor Jennyt anyámék behozták az udvarba, a két feln&otilde;tt kutyát becsuktuk a kennelbe, nehogy valami gebasz legyen - épesz&ucirc; kutya ugyan nem bántja a kölyköt, de jobb az el&otilde;vigyázatosság. 
<BR><BR>

Amint Gina meglátta a kis farkast, egy percre mozdulatlanná merevedett. Nézte, nézte a kis jövevényt, majd hirtelen különös orrhangon tutulni kezdett. Uúú-krrúúú-krrúúú! Döbbenten néztük apámmal, ilyen hangot kutyától még sohasem hallottunk. Kés&otilde;bb jöttem rá, hogy valószín&ucirc;leg hívni próbálta a kicsit, talán azt hitte, valamelyik kölyke jött vissza. Hogy valóban ezt hitte, avagy sem, sosem tudtuk meg, de az öreg szuka úgy fogadta be a kicsi Jennyt, mintha egymaga lenne az összes kicsinye, és még annál is több. Gondoskodva ápolta, cirógatta, tisztogatta, vezette az udvaron, mutatta neki a kertet, és még a házába is beengedte maga mellé, mert a kicsi persze mindig hozzá akart bújni. Még feln&otilde;tt kutyaként is egymás mellett aludtak, szorosan összebújva, és Jenny kuksi tekintetéb&otilde;l ilyenkor mindig el&otilde;került a rég elveszett kölyökkor, amikor Gina mama vigyázta és tanította &otilde;t. A német juhászok különös módon tisztelik id&otilde;sebb falkatagjaikat, még soha nem fordult el&otilde; nálam, hogy megpróbálták volna er&otilde;vel megszerezni a falkavezérséget. Inkább család voltak &otilde;k hárman, mint falka.

</P>
<CENTER>
<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_4.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_4_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A kicsi Jenny Gina mellett. Alfa békésen szunyókál a szõnyegén.<BR>
</I>
<BR>

<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_5.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_5_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Gina és Jenny mindig így bújtak egymáshoz<BR>
</I>
</CENTER>
<P ALIGN="justify">

Ehhez a falkához csatlakozott aztán 2003 &otilde;szén az a kis kóbor kutya is, akit a Dévai utca sarkán találtunk akkori barátn&otilde;mmel, és a Berta nevet kapta. Ugye, &otilde;t ismeritek. Ha jobban belegondolok, ebb&otilde;l a lányból semmi más nem maradt meg az életemben, mint ez a Berta név, amit a kutyának adott. Lám, mennyivel többet érnek a kutyák holmi embereknél! Bertát befogadták, falkatagként kezelték, s helyet szorítottak neki a hierarchiában. Azóta is szívesen látott vendég a háznál.
</P>
<CENTER>

<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_6.jpg';; document.wdth=640; document.hght=478; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_6_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Gina mama unokahúgomra vigyáz<BR>
</I>
<BR>

<A NAME="7">
<A HREF="#7" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_7.jpg';; document.wdth=640; document.hght=445; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_7_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A lányok: Jenny, Gina, hátul pedig Berta<BR>
</I>
<BR>

<A NAME="8">
<A HREF="#8" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_8.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_8_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A két szuka együtt egy kiránduláson<BR>
</I>
<BR>

</CENTER>
<P ALIGN="justify">

Ekkor azonban már nem csak Alfa, Gina is öreg volt. Mindketten túl voltak egy-egy komoly m&ucirc;téten: Gina méhéb&otilde;l 2003 elején mandarin nagyságú daganatot kapart ki a Farkasdoktor, s ezzel végleg tönkrement a méhe szegénynek, ki kellett pakolni. Szerencséje volt, mert egyel&otilde;re nem képz&otilde;dtek áttétek. Nem így Alfánál. Az öreg tábornok, a falka vezére, az én csodálatos barátom 2003 karácsonyán eltávozott. Gina, Jennyvel az oldalán, megsiratta a párját a maga módján. A temetés éjszakáján, amikor Alfa hajója a Dunára siklott, kilométerekkel távolabb a két szuka égnek emelt orral, farkasmódra vonítva búcsúztatta &otilde;t. Honnan tudták, mikor kell, nem tudja senki.
<BR><BR>

Gina anyó, Farkasanyó, Farkasmama - így neveztük már akkor. Egyre rövidebb sétákat tettünk, nehezen bírta már a járást. Id&otilde;nként apámmal sétált, olyankor ahhoz a kis szánkódombhoz mentek a közeli lakótelepen, ahová els&otilde;, tragikus császármetszése után is jártak, lábadozása alatt. Néha, ha apámnak ott volt dolga, Gina felment vele a padlásra, megszaglászta az ott hever&otilde; farkasdobozt, és elmélázva emlékeibe merült. 
<BR><BR>

Aztán egy nap már túl gyenge volt a sétához. Sosem panaszkodott, nem is vette zokon, hogy csak Jennyt viszem, esetleg vele együtt Bertát. Jámboran mosolyogva, kopott fogait mutatva - csontjai erejét kölykeinek adta - várt minket vissza, és ugyanúgy, ahogy régen Alfát, tet&otilde;t&otilde;l talpig végigvizsgálta Jennyt is minden egyes alkalommal. Egy ízben Jenny elkapott egy ostoba macskát és jól kirázta bel&otilde;le a bolhákat. A macska ijedtében bevizelt, rá Jenny mellkasára. Gina határtalanul büszke volt rá, hiszen pár napja egy pofátlan nyávogány odakakált az udvar közepére, ami megengedhetetlen szégyen volt abban a házban, amit egykor Alfa &otilde;rzött. A becsület helyreállíttatott.
</P>
<CENTER>

<A NAME="9">
<A HREF="#9" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!';; document.bigpic='blog/blog/20051024/20051024_9.jpg';; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20051024/20051024_9_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Gina és Jenny utolsó fényképe<BR>
</I>

</CENTER>
<P ALIGN="justify">

Nincs, és nem is lesz soha még egy ilyen királyn&otilde;i tartású, arisztokratikus német juhász, mint Gina. Id&otilde;s korában muzsikaszemeib&otilde;l olyan béke és bölcsesség sugárzott, mintha értené az egész világot. Vannak okos kutyák, vannak értelmesek, de olyan bölcs kutya, mint &otilde;, kevés van. Tanulhatott t&otilde;le nem csak kutyák sok nemzedéke, de emberek is, akik ezekbe a csodálatos muzsikaszemekbe néztek. 
<BR><BR>

2005 október 23-án, fél tizenkett&otilde; körül ezek a csodálatos szemek végleg lezárultak. Gerincvel&otilde;-meszesedés végzett a farkasok királyn&otilde;jével, élete tizenkettedik évében. Csendben ment el, nyugodtan, pontosan értette, mi történik vele, és nem félt. A Duna partján temettük el Athinával, ott, ahol egykor Alfát vízre bocsátottuk. Gina mindig is idegenkedett a vízt&otilde;l, s míg Alfa mélyen beúszott, &otilde; a parton várta, hogy mindjárt kekeckedve nekiugorjon. Ott alussza most örök álmát, ahol mindig várta Alfát; s míg párja teste ki tudja, hol úszik azóta, az övé itt marad. 
<BR><BR>

Régi kutyás barátom, Kati, Gina emlékére egy örökmécsest hozott a családnak. Ez a mécses viharban sem alszik ki, amíg olaj van benne, elolthatatlan. Este negyed nyolckor, amikor Ginát a föld magába fogadta, a mécses minden látható ok nélkül kialudt. Gina mama elbúcsúzott. Farkas-lelke valahol odaát találkozik Alfáéval, és együtt indulnak tovább. &Otilde; egy fejjel hátrébb, természetesen. Most már mindig együtt. Isten veled, Farkaskirályn&otilde;!


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051022.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051026.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

