<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.04.04., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

A magyar épít&otilde;ipar egyik rejtélye a vécé. Mert számomra rejtély, miért nem képes a magyar épít&otilde;ipar idestova húsz éve egy m&ucirc;köd&otilde; vécét konstruálni. 
<BR><BR>

Mert ugye hogy m&ucirc;ködik a retyó? Az ember bemegy, bezárja az ajtót, elvégzi ügyes-bajos dolgait, töröl, öblít és távozik. Fejlett országokban ez legalábbis így m&ucirc;ködik. A vécé nem arra való, hogy m&ucirc;ködésén t&ucirc;n&otilde;djünk, hibáit tanulgassuk és kerülgessük, s a fejlesztésre borsos tízezreket költsünk, ha legközelebb jön a szerel&otilde;. Ám a magyar vécé nem ilyen. Manapság már nem.
<BR><BR>

Kezd&otilde;dik a dolog az ajtóval. Manapság valamiért nem divat az ajtóra zárat szerelni. Persze van, ahol még nem veszett ki ez a kedves szokás, de liberális korunkban egyre több vécémérnök gondolja, hogy az ajtót székel&otilde; embertársainkra rányitogatni igenis része az európai kultúrának, valamint hogy az ajtó lábbal vagy könyökkel való támasztása, a kilincs felfelé feszítése jót tesz az emésztésnek, s ezáltal a helyiség rendeltetésszer&ucirc; használatát is el&otilde;segíti. No de ne akadjunk fenn mindenen: kulturált családokban észre szokták venni, ha egy családtag elt&ucirc;nik a pihen&otilde;helyiség irányában, és nem feszegetik az ajtót otromba módon. Bunkóék persze maradnak a sikítozásnál és a bocsozásnál. Rigli akkor sincs. Tessék kultúrálódni.
<BR><BR>

Aztán ugye, ott a vécékagyló. Baromi nehéz jó vécékagylót tervezni. Az emberiség eljutott a Holdra, feltalálta az atombombát, megépítette az F-22-es vadászrepül&otilde;t, de Magyarország ebben is lemaradt, és kerámiaiparunk manapság nemhogy kevlár-kompozit anyagokat, de még egy normális vécékagylót sem képes el&otilde;állítani. A magyar vécékagylót használat el&otilde;tt tele kell tömni papírral, ellenkez&otilde; esetben a lent hullámzó, kétes tisztaságú folyadék a plafonig fröccsen. Jó, mára ezt is megszoktuk. Manapság azonban már olyan kagylót is gyártanak, amelynek hátulsó része enyhén ívelt, pont úgy, hogy a lefelé tartó végtermék végigcsússzon rajta, igényes féknyomot hagyva maga után, amit aztán szentségelve lehet vakargatni a vécékefével. A vécékefe szerencsére még nem esett modern korunk áldozatául, bár már történnek kísérletek elérhetetlenné tételére. Az OBI áruházban például saját szememmel láttam egy meglehet&otilde;sen közönséges darabot 15,000 (azaz tizenötezer) forintért. Hurrá.
<BR><BR>

A pattintós m&ucirc;anyag vécédeszkákat már meg sem említem, hiszen bizonyára sokan tapasztalták már azt a csodálatos érzést, amikor egy enyhe mozdulatra az ember megbillen, és belezuhan a vécékagylóba, miután az el&otilde;z&otilde; látogató egy hasonló mozdulattal sikeresen letörte azt a kibaszott m&ucirc;anyagszemetet leheletfinom csapjairól. Rég volt már az anyáscsavar és a fa vécédeszka. Manapság a modern m&ucirc;anyag divat. Igaz, kétszer annyiba kerül, meg nem is annyira környezetbarát. Na és...
<BR><BR>

A vécétartályok tervez&otilde;i ellenben maximálisan szem el&otilde;tt tartják a környezetvédelmi szempontokat. Els&otilde;dleges törekvésük, hogy a tartályból a zsinór meghúzására minél kevesebb víz szivárogjon el&otilde;, lehet&otilde;leg minél kisebb nyomással. Elég meglocsolni a terméket, ugyebár. A felhasználó vegye tudomásul, hogy a készülék nem ipari használatra készült, ha sok vizet akar, hozzon egy vödörrel és öntse le, de ne rángassa a zsinórt, ennyi jár, ne követel&otilde;zzön. Kultúrember különben se szarik.
<BR><BR>

Utóbbi álláspontot a csatornaépít&otilde;k szövetsége is támogatja. Kultúrember vagy érje be egy fecni papírral, vagy vegye tudomásul, hogy a lefolyó eldugul. Különben is, a cs&otilde;görényesnek is meg kell élnie valamib&otilde;l. Vagy pedig tessék a parkba járni. Mindegy, de a vécét ne használjuk, az csak dísz.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050403.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050405.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>


