<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.03.18., péntek</B><BR>
loydi
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Folytatván a tegnapi blogot, bár már elmondtam telefonban, azért leírom mi volt a múlt éjjel... Így hajnali 6 tájékán 4 nap hivatalos / nem hivatalos, de folyamatos szolgálat után kurva fáradtan és elny&ucirc;tten ne sokat várj t&otilde;lem stilisztika terén...
<BR><BR>

Szal mivel a begy&ucirc;jtött információk alapján feltételezhet&otilde; volt, hogy a nemi er&otilde;szakkal vádolt körözött faszit egy barátja bújtatja fent Anna hegyen, valami pincében, így nem lehet kizárni annak az esélyét sem, hogy a segít&otilde; esetleg fegyverrel rendelkezik, vagy hogy többen is tartózkodnak együtt a csókával, tehát miel&otilde;tt nekiugrottunk volna, beszóltunk a törökbálinti rend&otilde;röknek, elmondtuk mi is az ábra, amit már a blogban is írtál... Mondták is, hogy jönnek, csak el&otilde;bb megvárják a film végét a tévében, mert tök izgalmas és nem akarnak lemaradni, úgyhogy várjunk egy kicsit. Jó.
<BR><BR>

A kis várásból nagy várás lett, egyébként mi közben elhelyezkedtünk a csávó lakásától kb 250 méterre és a sötétbe parkolva kivilágítatlan polgár&otilde;r jár&otilde;rkocsiból figyeltük a putrit, mert gyanítható volt, hogy mivel a feleség talán tartja vele a kapcsolatot valami általunk nem ismert mobilszámon, és környékr&otilde;l kezdenek lassan elt&ucirc;nni a rend&otilde;rök, esetleg a faszi megpróbál az éjszaka hazasomfordálni némi pénzért, meg amire szüksége van, elvégre mégiscsak egy hete lassan, hogy szökésben van...
<BR><BR>

A rend&otilde;röket egyébként mi kértük meg, hogy ha nem nagy dolog, tegyék már meg hogy elállnak a rend&otilde;rautóval a kapuból a közvilágítás alól, mert Miskolcig lehet látni hogy itt parkolnak...
F&otilde; az operatív megfigyelés...
Azért a biztonság kedvéért ott hagytak a közelben egy "jelöletlen, civil" kocsit is 4 kollégával, hátha szükség lesz rájuk... Már amennyire "civil" tud lenni egy fehér Felicia benne 4 láthatósági mellényben dekkoló hústoronnyal így éjjel 3 tájékán...
<BR><BR>

Na mindegy, ma már nem annyira aktiválták magukat a budaörsi zsaruk errefelé, most a törökbálintiakon volt a sor, hogy jól elbasszanak mindent, így is lett.
<BR><BR>

Miután vége lett a tévém&ucirc;sornak, hogyhogynem belepottyantak valami intézkedésbe, vagy balesetbe vagy mittomén mibe, lényeg hogy okvetlen nekik be kellett kisérni valakit a 2. kerületbe a János Kórházba... Tehát még mindig várunk türelemmel a rend&otilde;rökre, aktívan figyeljük a házat, hátha van akkora vezérdroid a madarunk, hogy visszamerészkedik Bálintra a lakásához ahol a héten durván 50-szer tett felváltva látogatást a Budaörsi Rend&otilde;rkapitányság egyik-másik váltása, a Törökbálinti KMB-sek, a Budaörsi Polgár&otilde;rség, a Törökbálinti Polgár&otilde;rség, a Pest-megyei Rend&otilde;rf&otilde;kapitányság, a Gyermekvédelem, nomeg a TV2 Aktiv forgató csoportja, és a lelkes felubeli önkéntesek cs&otilde;re töltött lef&ucirc;részelt csöv&ucirc; félautomata kaszákkal és kapákkal...
<BR><BR>

Hát madarunk valóban nem jött még rá, hogy az életével játszik, a csendes megfigyelés alatt egyszer csak elkezdi bökdösni a vállamat a váltásparancsnok, aki a volán mögött ült, és mutat a kapu irányába... Egy - innen távolból is - feltün&otilde;en a személyleírásra hasonlító alak a kapu el&otilde;tt matat valamit. Hogy hogy került oda azt els&otilde; blikkre én se vágtam, mert mi egészen más fel&otilde;l vártuk az érkezését, már ha felbukkan, mindenesetre figyeltük a fazont, hogy kell&otilde; id&otilde;ben a gázra lépjünk és ráborítsuk a házat ha már bement a lakásba. Ekkor egyszer csak motorzúgás zaja veri fel a csendet, reflektorok villannak, és hogyhogynem, a f&otilde;úton ezerrel caplat felfelé a már oly régen várva várt felment&otilde;sereg, a Törökbálinti Kommandó, akik lényegében 10 méterre jöttek el a rend&otilde;rautóval az általunk figyelt fazon mellett, de se nem álltak meg, se nem jeleztek nekünk, egyenesen felénk tartottak. Gondoltuk, biztos ránéztek a csávóra, és esetleg valami járókel&otilde;, való igaz ilyen távolból azért mi nem biztos, hogy jól látjuk, lehet, hogy tévedtünk, meg hát mégiscsak a rend&otilde;rök is tudják, kit keresünk...
Odaért mellénk a rend&otilde;rautó, majd lehúzott ablkaon keresztül mondanák nekünk a tényállást, de parancsnokom azért egy kérdés erejéig még vissza tért az imént látottakra, már csak úgy megemlítend&otilde; is, bár el&otilde;re elkönyvelte már a választ, hogy csak mi láttuk rosszul...
<BR><BR>

- Nem &otilde; volt az, mi?<BR>
- Kicsoda?<BR>
- Hát hogy hogy ki??? A pasas a kapunál aki mellett eljöttetek!<BR>
- Hoool?<BR>
- Ott áll, nézd meg!<BR>
- Baaaazmeg, tényleg, a kurva életbe, ez &otilde;! Taposs bele Misi!<BR>
<BR>
 
Na az iménti beszélgetés peresze elég id&otilde;t biztosított Fekete úrnak a kapu el&otilde;tt, hogy megbizonyosodjék róla, hogy valóban &otilde;t figyeljük, mivel a kivilágított rend&otilde;rautóval gondosan el is árulták hollétünket a kollégák.
Fekete úr amint kiszúrt minket, nyakába kapta a lábait, és kurvára futni kezdett a kis utcán keresztül a putri mögött húzódó életveszélyes sártengerrel kezd&otilde;d&otilde; susnyás felé.
<BR><BR>

Mi persze kocsival utána, már ameddig tudtunk, azért mégsem terepjáróval vagyunk, úgyhogy még láttuk a faszit futni a sötétben amikor kiugrottunk a kocsikból, és a nyomába eredtünk.
A vaksötétben kurvára semmit nem láttunk, a rend&otilde;rök elemlámpái pedig egy perc alatt fel is mondták a szolgálatot (éljen a Magyar Rend&otilde;rség, meg az &otilde; profi felszerelésük...), így a magunk két elemlámpájával 2-2 f&otilde;s rend&otilde;r & polgár&otilde;r párost alkotva indultunk Fekete úr keresésére.
<BR><BR>

Tudtuk, hogy itt kell lennie valahol, csak hát az éjszaka közepén az erd&otilde;ben elég nehezen bukkanunk a nyomára.
Viszont az sejthet&otilde; volt, hogy mivel most kell&otilde; képp elijesztettük, kis logikával egy darabig nem fog megint ide jönni, ugyanakkor valószín&ucirc;leg nem tud máshová menni, mint vissza oda ahonnan jött. Mindenesetre az már biztos, hogy a környéken bújkál. Tehát vártunk egy kicsit amíg bizonyára vissza ér oda ahonnan elindult, és megpróbál ott újra elbújni, majd elindultunk oda, ahol már korábban is sejteni véltük, hogy meghúzza magát, csak hát a rend&otilde;rök épp tévéztek amikor már mehettünk volna körül nézni. Na mindegy, hát mostmár akkor tényleg megyünk.
<BR><BR>

Eredetileg pincér&otilde;l volt szó, bár ahova elkeveredtünk azt inkább mondanám barlangnak, mint pincének. Valószín&ucirc;leg meg is találtuk a csóka korábbi rejtekhelyét, vagy ha nem is az övét, de valakiét biztos :) - legalábbis a jelek elég er&otilde;sen arra utaltak...
<BR><BR>

Azt az életveszélyt, amit az Anna hegyen éreztem az elkövetkezend&otilde; egy órában, miközben a fazon búvóhelyét kerestük, azt le se tudom írni, mindenesetre engem is megdöbbentett, hogy ilyen helyek léteznek... Ezek után ha valakit meg akarnék ölni, tudnám hova vigyem a holttestet. Duna? Ugyanmár... Ez a környék olyan, hogy barlangász és hegymászó felszerelés nélkül mi se sokra mentünk, istentudja hova vezet&otilde; járatok, alagutak, üregek, barlangok...
Beomlott bánya, 15-20 méteres sziklafalak, meg amit csak akartok.
<BR><BR>

Végül egy órás keresés után visszamentünk a kocsikhoz, ami szintén nem volt túl egyszer&ucirc; mutatvány...
Mi visszaálltunk a megfigyel&otilde; helyünkre, illetve kerestünk egy másikat, mert ugyebár az el&otilde;z&otilde; jól bevált helyet a rend&otilde;rök gondosan elárulták, hogy kik és miért parkolnak ott, tehát minden hülye el&otilde;ször oda néz ha arra gyanakszik, hogy figyelik a házat... A rend&otilde;r kollégák pedig további jó munkát kívántak, és vissza mentek a kapitányságra tévét nézni, de azért még hozzá tették: "Ha kell még(!) segítség, szóljatok, jövünk"
<BR><BR>

Tehát megintcsak egy hajszál választott el attól, hogy elfogjunk egy országosan körözött b&ucirc;nöz&otilde;t, csak hát a rend&otilde;rök megint kurvára nem jókor jöttek...
Ha a rend&otilde;rautó 5 perccel korábban, netán 5 perccel kés&otilde;bb érkezik, vagy esetleg kurvára ott marad ahol addig volt, Fekete László valószín&ucirc;leg már a rend&otilde;rségi fogdában üldögélne, ehelyett most kitudja megint hol a faszban bújkál, és mikor merészkedik el&otilde; újra a sokszáz üreg és barlang valamelyikéb&otilde;l, ha esetleg tényleg vissza ment oda...
De azért ha kell MÉG segítség, majd szólunk.
<BR><BR>
 
Én viszont most megyek aludni, mert az elmúlt négy napban erre nem igazán volt lehet&otilde;ségem, úgyhogy majd meglátjuk mi lesz, az írásomat ha kell pofozd ki, mert lehet hogy a fáradtság miatt nem vagyok épp a helyzet magaslatán, átnézni viszont kurvára nincs most energiám már...
<BR><BR>
 
Jóéjt / napot
<BR><BR>

<I>
Loydi levelének tegnap esti beérkezése óta történt még egy s más, melynek mindketten részesei voltunk. Err&otilde;l most még nem írhatok, de remélem, holnapra már lezáródik az ügy, és kiderül, volt-e értelme annak, amit az éjjel csináltunk.
</I>

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050317.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

