<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.12.03., szombat</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Hangyafarm-ügyben máris el&otilde;relépés született, köszönöm a segítséget Worluk mesternek, aki egyébként nemrég vágta ki a saját hangyáit. Ha valakinek netán hasonló igénye lépne fel a közeljöv&otilde;ben, ide tessék nézegetni: <A HREF="www.antstore.net" TARGET="_new">www.antstore.net.</A>
<BR><BR>

Ma azonban nem csak hangyákkal, hanem kutyákkal is foglalkoztunk. Az Illatos úti menhelyen jártunk. Kutyát szerettünk volna hozni Athina húgának (a Dzsordzsnak). Igazság szerint mindegy, milyet; a lényeg, hogy ne legyen túl kicsi, jó ház&otilde;rz&otilde; legyen, és még képezhet&otilde; korban legyen.
<BR><BR>

Bár elég nagy állatbarát vagyok, és sok kóbor kutya került már gazdához rajtam keresztül, valahogy az Illatos út eddig kimaradt az életemb&otilde;l. Rosszabb helynek hittem, mint amilyen valójában: a kutyák sz&ucirc;k, bár fedett ketrecekben vannak, egy részük az épületen belül, meleg helyen, és már nem pusztítják el &otilde;ket két héttel bekerülésük után, hanem igyekeznek gazdát találni nekik. Mindenkinek ajánlom, hogy el&otilde;ször itt nézzen körül, ha kutyát szeretne: tenyészt&otilde;kt&otilde;l ugyan szép fajkutyákat lehet venni drága pénzen, de azok, akik itt szomorkodnak, a rács mögött, h&ucirc;ségesebb és odaadóbb társai lesznek annak, aki kiszabadítja &otilde;ket, mint (majdnem) bármelyik versenygy&otilde;ztes szül&otilde;k kölyke. S itt is akadnak törzskönyves kutyák, bár nagy részük keverék.
<BR><BR>

A kicsi állatok a rácshoz szaladnak és szólongatják az embert elhaladtában. Mert a kutya érti, miért van ott az ember, és beszél is hozzá, csak érteni kell. Mit mondanak?
<BR><BR>

- Vigyél el! Vigyél el! - rimánkodik egy kis fehér keverék, orrát nyújtogatva a rács mögül, tappancsával nyúlkálva az ember keze után. - Itt egyedül vagyok, vigyél haza!
<BR><BR>

- Üdvözöllek - mondja a borjú nagyságú sarplaninac, szemében sziklakemény bátorság. - Szeretném, ha elvinnél. Kicsit sz&ucirc;k ez a hely, szóval engem válassz, oké? Nem félek semmit&otilde;l, elég nagy vagyok, de ez itt, hát, még nekem se túl jó hely.
<BR><BR>

- Mrrr, hrr, ki vagy, mit akarsz? Miért tettek be ide, és te mit akarsz t&otilde;lem? - lamentál a tacskókeverék, a sarokba húzódva mutogatva fogait. - Hagyjál békén!
<BR><BR>

- Ööö... hm? - néz tanácstalanul egy Berta-szer&ucirc; farkaskeverék, lemondóan kuporogva ketrece sarkában, tágra nyílt szemekkel.
<BR><BR>

- Uram! Uram! Kérem, vigyen el! - kérlel udvariasan egy öreg staffordshire terrier. - Harcos vagyok, el&otilde;z&otilde; gazdám viadalra használt. De nem vagyok veszélyes! Kérem, uram, ne hagyjon itt öreg napjaimra, a gazdám kitett, amikor már nem kerestem pénzt. Vigyen haza, h&ucirc;séges &otilde;rz&otilde;je leszek...
<BR><BR>

És így szólongatnak a kutyák a rács mögül, mindegyik a történetét mesélve, felugrálva, nyüszítve-ugatva, hízelegve vagy egyenesen a szemembe nézve, kérve vagy követelve, mind-mind azt kérik, legyek a gazdájuk.
<BR><BR>

Az egyik ketrecben két kis labrador-féleség ugrándozik. Három hónapos kölykök, egy kis kan és egy pici szuka, egymást lökdösik félre a rácstól.
<BR><BR>

- Ki vagy? Mit hoztál? - lökdös&otilde;dnek, cseppnyi félelem nélkül. Elkóboroltak valahonnan, ketten vágtak neki a világnak, aztán ide kerültek. Értik is, nem is, miféle hely ez, de csillogó szemükben nyoma sincs félelemnek. &Otilde;k ketten a világot is kifordítják a sarkaiból, ha akarják. Szerencsések: rájuk esik a választás. Mindkett&otilde;t elvisszük, hiba lenne &otilde;ket elválasztani.
<BR><BR>

Oltást kapnak, oltási könyvet, mindenféle papírokat. Kicsit büdösek, a menhelyen nincs mosdás. De vidámak és élénkek, forgatják a fejüket, nézegetik új gazdáikat. Néha egymást szaglásszák. Az autóban nyugodtan elhevernek, néznek ki az ablakon, csodálják a világot.
<BR><BR>

Hajnal és Vihar most egy erkélyen pihennek, egy ócska sz&otilde;nyeggel letakart raklapon, amíg nem lesz saját házuk. Vagány, eleven kis kölykök. Pár hónap és megkezdhetjük a kiképzésüket. Jenny majd segít nekik, néha talán Berta is.
<BR><BR>

- Vihar, Vihar - ujjong Hajnal - nézd, csupa új játék, és mennyi hely!
<BR><BR>

Azzal egymáshoz bújnak, mert azért elég h&ucirc;vös van már, hallgatják az es&otilde; dobolását, és lassan elalszanak. Nem is tudják, milyen szerencsések: nekik már van otthonuk.
</P>

<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20051203.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051203_thumb.jpg" BORDER=0></A>
</CENTER>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051202.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

