<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.19., szombat</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

A tüntetés kiválóan sikerült! Legalább öt-hatszázan jöttetek el, és igen vastagon teleírt petíciót sikerült átadnunk a BRFK képvisel&otilde;inek. Sok újságíró is ott volt, sajnos f&otilde;leg csak jobboldaliak: Magyar Nemzet, Hír TV, illetve a TV2. Sajnos egyik híradást sem láttam. Igazság szerint a délután öt órai id&otilde;pont nem volt túl szerencsés a média szempontjából, mert a legtöbb újságnál, tévéhíradónál ez már lapzárta után van, de mi nem is a sajtónak, hanem a rend&otilde;rségnek és a belügyminisztériumnak tüntettünk. Az öt-hatszáz f&otilde;s tömeg túlnyomó többsége huszonéves fiatal volt, akik a leginkább érzik saját b&otilde;rükön az utcai közbiztonság csökkenését. Köszönöm mindenkinek, aki ott volt és aláírta a petíciót. Gergényi Péter, Budapest f&otilde;kapitánya néhány nap múlva az országos sajtóban fog választ adni követeléseinkre. Köszönöm továbbá a segítséget mindazoknak, akik szervez&otilde;ként voltak ott, illetve Janikának, aki felszólalt Loydi mellett.
<BR><BR>

A tüntetést ellentüntetés nem zavarta meg, hacsak nem számítjuk annak azt a kis csoport romát és barátaikat, akik beszédem vége felé odajöttek az emelvényhez, és egy csokor virágot adtak át nekem. Ezúton is köszönöm nekik, a virágokat pedig - mint ezt ott is mondtam - Budapest azon pontjain fogom elhelyezni, ahol olvasóim leveleinek tanúsága szerint er&otilde;szakos b&ucirc;ncselekmény történt, ahol nem segített a rend&otilde;rség. Örültem volna, ha &otilde;k is aláírják a petíciót, de nagyon siettek. Kár.
<BR><BR>

<A HREF="orfk_beszed.rtf" TARGET="_new">Beszédem</A> (118 KB, Rich Text Format)<BR>
<A HREF="orfk_peticio.rtf" TARGET="_new">Az átadott petíció szövege</A> (5 KB, Rich Text Format)<BR>
<A HREF="loydilevel.txt" TARGET="_new">Olvasói levelek</A> gy&ucirc;jteménye Loydi esetével, a cigányokkal és a tüntetéssel kapcsolatban (161 KB, text)<BR>
<BR>

Fényképek nincsenek, akinek vannak, tegye fel valahová és szóljon.
<BR><BR>

Tegnap délel&otilde;tt vendégként meghívtak a DVTV stúdiójába is, hogy e témáról beszélgessünk. A DVTV, azaz Demokrata Videó Televízió egy hetente DVD-n megjelen&otilde; gy&ucirc;jtemény, amelyen a kereskedelmi televíziókból kiszorított m&ucirc;sorok találhatóak. Ilyen például a <I>Sajtóklub</I> vagy az <I>Éjjeli menedék,</I> melynek én is vendége voltam. Vitapartnerem lehetett volna Horváth Aladár, de &otilde; nem jött el, mert szerinte én elmebeteg vagyok. Zsigó Jen&otilde; szintén nem akart velem egy asztalhoz ülni, biztos neki sincsenek érvei, de a következ&otilde; m&ucirc;sorban hajlandó mikrofon elé ülni, hogy válaszoljon arra, amit mondtam. Farkas Flórián jött volna, de pont tegnap volt szervezetének, a Lungo Dromnak a 15. évfordulója, így nem ért rá. Ez van!
<BR><BR>

Újságcikkek, tévéhíradások hamarosan. Levrov majd este, lassan végigrágom magam a lavinán.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051117.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051120.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

