<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.11., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Magyarázza már el valaki, miért kell lassan géppisztoly, ha az ember épségben el akar jutni két saroknyi távolságra? Az oké, hogy tegnap ki akart vasalni egy részeg baromállat a kocsijával, de muszáj ennek másnap megismétl&otilde;dnie?
<BR><BR>

Megyek békésen Bertával. Zebra, megállunk. Kocsi sehol. Elindulunk át. Egyszer csak a kanyarból legalább százötvennel kivágódik egy állat, és még csak nem is lassít. Berta kutya rémülten ugrik, egy milliméter a híja, hogy halálra gázolja, én meg jobb híján ordítok, hogy A TETVES KURVA ANYÁD TE GECI, ÁLLJÁL MEG!!! Meg is állt, de csak hogy jó ötven méterr&otilde;l mutogasson egy kicsit. Na, erre borult egyet az agyam, el&otilde; a stukkert és egy fél tárat utánaküldtem. Mit mondjak, igencsak sietve távozott. Mit képzel az ilyen senkiházi? Tapossa a gázt, csaknem elgázolja a kutyámat - még szerencse, hogy Berta észrevette - és még neki jár a pofája? Komolyan sajnálom, hogy csak vakl&otilde;szer volt a tárban, bár &otilde; ezt nem tudhatta. Az ilyen megérdemelné, hogy ólommal cakkozzák ki a hülye fejét. Meg az is, aki úgy gondolja, hogy nem. A százötvennel száguldó autó, ha úgy tetszik, fegyver, és amikor lassítás nélkül száguld keresztül a zebrán, az ugyanaz, mintha valaki géppisztollyal lövöldözne az utcán, még akkor is, ha szerinte úgyse talál el senkit. El&otilde;bbiért maximum pár ezer forint a bírság, utóbbiért súlyos évek. Igazából kurva szerencséje van a köcsögnek, hogy csak utólag jutott eszembe, hogy meg kellett volna jegyezni a rendszámát, hiszen nem tartana sokáig megtudni, hol lakik. Biztos kurvára meglep&otilde;dne, ha felkeresném egy kis lépcs&otilde;n lerugdosós kezelésre. Szegény Berta úgy megijedt, hogy nem mert hazajönni anyáméktól, bebújt Jenny házába, és nem akart el&otilde;jönni.
<BR><BR>

Komolyan mondom, ki fogok állni egy zebra mellé egy marék kaviccsal, és belebaszom a szélvéd&otilde;jébe az ilyen prosztónak, amelyik motorb&otilde;getve próbálja szétrebbenteni a gyalogosokat. Ha kiszáll emberkedni, nyomorékra verem. A liberális buzik meg befoghatják.
<BR><BR>

Loydit meg két cigány akarta megkéselni ma a Moszkva tér közepén, pont ott, ahol azt a szegény ártatlan romagyermeket <I>ok nélkül</I> lekardozták a minap. Odamentek hozzá, az egyik megpróbált mögé kerülni, míg a másik szóval tartotta.
<BR><BR>

- Nincs egy kis apród, telefonra kéne!<BR>
- Nincs.<BR>
- Jó lesz a papírpénz is.<BR>
- Hát azt elhiszem, de azt se kapsz.<BR>
- Akkor add má' ide a telefonodat, csak megcsörgetjük, akit hívni akarunk, visszahív...<BR>
- Na, ezt elbasztad, mert ezt nem veszem be.<BR>
- Mit nem veszel be?<BR>
- A szar dumádat.<BR>
- Mi? MOST AZÉRT, MERT CIGÁNY VAGYOK?!
<BR><BR>

Azzal már kapta is el&otilde; a rugós kést, a haver meg próbálta hátulról lefogni Loydit. Mindezt persze fényes nappal, a buszmegállóban, több tucat járókel&otilde; szeme láttára. Szarul jártak: a mögötte lev&otilde;t jól orrba könyökölte, a bicskásnak meg a pofájába ürített három gázpatront úgy két centir&otilde;l, szakért&otilde;k nyilván sejtik, milyen eredménnyel. A tetves mindjárt megfeküdt, a másik meg pucolt, miel&otilde;tt &otilde; is kap. A járókel&otilde;ket nem különösebben érdekelte, hogy közvetlenül mellettük három lövés dördül, valaki meg elfekszik mozdulatlanul, néztek fapofával és várták a buszt.
<BR><BR>

Ennyit arról, hogy ki akar megkéselni kit ok nélkül! Ezek most rábasztak, de alapvet&otilde;en nem ez a jellemz&otilde;. Lassan ideje lenne ez ellen is tüntetni. A tetves cigányok figyelmét pedig ezúton felhívnám, hogy ebben a helyzetben az is jogos lett volna, ha Loydi éles fegyvert használ.
<BR><BR>

Na, most, hogy megvolt a mai fegyverrelgizdázós-rasszistadumás-biztosneonáci blog, térjünk rá a reklámra. Jött egy csomó poló! Bizony. Vagyis hát nem jött, csak végre volt id&otilde;m leltárba venni a lassan egy hónapja itt dekkoló cuccokat. Ezek pediglen a következ&otilde;k...
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=14&id=170&color=olive" TARGET="_new">Orc At Work</A><BR>
Bizony, végre elkészült, háromféle színben.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=22&id=174&color=black" TARGET="_new">I Support the Worldwide Jewish Plot</A><BR>
Remek viselet SZDSZ-gy&ucirc;lésekre. Igen korlátozott példányszámban kapható, alig húsz darab van.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=171&color=tan" TARGET="_new">C-64 Oldskooler</A><BR>
Ezt a jó kis dizájnt a Breakpoint 2005-re terveztem, a maradékot fogadjátok szeretettel... Nem sok van bel&otilde;le, de a régi Commodore logós polók népszer&ucirc;ségéb&otilde;l ítélve szükség lesz még utánnyomásra.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=172&color=sandchoc" TARGET="_new">C-64 Oldskooler klub változat</A><BR>
Ugyanaz a minta, de ezúttal új fazonban. A Sol's két szín&ucirc; polója ugyan kicsit drágább, de sokkal selymesebb tapintású és elegánsabb, mint a szokásos Gildan (ami egyébként szintén nem átlagos min&otilde;ség&ucirc;.) Ezek kicsit sz&ucirc;kebbek a szokásosnál, ezért az M-est csak nagyon vékony embereknek ajánlom. Átlag informatikusoknak XL javasolt.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=175&color=tan" TARGET="_new">Amiga Oldskooler</A><BR>
Mert ugyebár az Amiga is oldskool, szeretjük is sokan.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=176&color=sandchoc" TARGET="_new">Amiga Oldskooler klub változat</A><BR>
Ebb&otilde;l is készült ilyen spéci változat. Ha megfelel&otilde;en népszer&ucirc; ez a fajta poló, a közeljöv&otilde;ben más mintákat is nyomunk rá.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=177&color=tan" TARGET="_new">Joystick Junkie</A><BR>
Te min n&otilde;ttél fel? Galaga? Asteroids? Impossible Mission? Choplifter, Alien Breed, miegymás?
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=178&color=sandchoc" TARGET="_new">Joystick Junkie klub változat</A><BR>
Igen, ebb&otilde;l is van ilyen.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=173&color=whitenavy" TARGET="_new">SEGA</A><BR>
Ebb&otilde;l meg csak ilyen van. Vigyázat, korlátozott széria!
<BR><BR>

Az újdonságok mellett levittük néhány régebbi darab árát, mint például:
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=14&id=154&color=steel" TARGET="_new">Gumicsirkés</A><BR>
2400 helyett 1900 Ft
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=14&id=151&color=olive" TARGET="_new">Mama a helyén marad!</A><BR>
2400 helyett 1900 Ft
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=14&id=127&color=indigo" TARGET="_new">Na, itt a kert</A><BR>
2400 helyett 2200 Ft
<BR><BR>

Szóval ennek lehet örülni. De hogy annyira ne örüljetek, sajnos a szállítási díjat viszont emelnem kellett: 1200 forint helyett 1300-ra. Ez van, kérem - a Gazdasági Minisztériumban tessék reklamálni.
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050511.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050513.html">
<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

