<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.11., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Jó hosszú és eseménydús nap végén jó hosszú blog dukál...
<BR><BR>

Kis médiahekkünk egész jól betalált, egész éjjel d&otilde;ltek az SMS-ek, és még délután is kaptam néhányat. No de ez még hagyján, de a dologból a Blikk óriási szenzációt kerekített, mármint hogy gyakorlatilag beszopták a kamu tételeket, még az eléggé árulkodó 7. feladatsor ellenére is. A lap a trágárságok kipontozásával közölte az angelfire.com-os oldalra írt üzenetemet, hozzátéve: <I>"Az, hogy valóban a mai történelem kérdések kerültek-e ki az Angelfire-ra, csak 10 óra után, az érettségi kezdete után derül ki."</I> Hát, bravó. Szégyellem, hogy valaha ebbe az újságba írtam. <A HREF="http://www.blikk.hu/cikk.php?cikk=22900" TARGET="_new">Klikk ide!</A> Érdemes elolvasgatni az olvasói hozzászólásokat is, arrafelé is meglehet&otilde;s a sötétség. Azt hiszem, erre mondják, hogy ROTFL. Mellesleg a kamu tételeink a TV2 Aktívban is benne voltam ma este, legalábbis a telefonhangom, röviden ugyanis &otilde;k is foglalkoztak a dologgal. Köszönjük, köszönjük, aki akar, feljelenthet, bár roppant kevés eredménye lesz, legalábbis büntet&otilde;jogi értelemben.
<BR><BR>

A nap kezdetén bankban jártam, ez nem érdekes, egy droid állt el&otilde;ttem a pultnál, de ez sem különösebben. A tata valami hitelkonstrukcióról oktatta a fiatal banki alkalmazottat, aki egyre halványabb kezdett lenni a kerek szemüveg és a rövidre nyírt haj alatt. Néha megpróbálta megszakítani a Nyugati tér túloldaláig elhalltszó monológot olyasmikkel, hogy <I>"uram, ez benne van a tájékoztatónkban"</I> vagy hogy <I>"err&otilde;l nem tudok felvilágosítást adni, kérem, hívja fel az ügyfélszolgálatunkat",</I> de hiába, a tata rendíthetetlenül lökte a sódert arról, hogy a családban ki kinek tartozik, az unokaöccsét hogy vágta át <I>az a pasas,</I> bárki legyen is az, és így tovább. Elmentem feltölt&otilde;kártyát venni a Nyugati túlsó végébe, feltöltöttem, elintéztem néhány hívást, megebédeltem a szupermarket pékségében, majd visszamentem, és a faszi <I>még mindig</I> a pultnál szövegelt, bár az oktatás már lezárult, a fiatal bankos épp távozni készült, de a tata fogta a karját, és következtek az olyan kérdések, hogy <I>"na, akkor most mondja fel, de pontosan, MIT FOG MONDANI A F&Otilde;NÖKÉNEK?!!"</I> Nem irigylem a banki alkalmazottak életét sem... Mire végeztem a pénztárban, a srác valahogy kiszabadult a tata karmaiból, aki most az ügyfélváróban elhelyezett sárga fotelben ült, és változatlan lendülettel rizsázott tovább a mellette ül&otilde; mammernek, hangsúlyozva, hogy <I>"szokványos eseteket lehet, hogy értenek, de ez egy speciális ügy!"</I> Kifelé menet megkérdeztem a biztonsági &otilde;rt, minek van fegyvere, ha nem használja. Azt mondta, már egy ideje &otilde; is ezen gondolkodik.
<BR><BR>

Egy óra múlva a Lehel csarnokban, egy számítógépboltban jártam. Athina akart valamit venni, én pedig közben elmagyaráztam a boltba betévedt öreg alkesznek, hogy mit rövidít az SDRAM kifejezés. Hogy miért érdekelte, nem tudom, de rövidesen ki lett képezve a System Density Rewritable Augmentation Memory m&ucirc;ködéséb&otilde;l, melyet korábban vadászgépek terepkövet&otilde; lokátoraiban használtak, ezért nevezik System Density-nek, és a jöv&otilde; processzora lézerrel fog m&ucirc;ködni, nem is lesz benne fém, csak egy nagy prizma, körülötte lézerdiódák, és ezek egymást fogják modulálni, mint a Csillagok háborújában, csak még egyel&otilde;re nem tudják megoldani, hogy ne legyen balesetveszélyes. A lézerr&otilde;l a tata a sebészetre asszociált, magyarázni kezdte, hogy Romániában kim&ucirc;töttek a fejéb&otilde;l egy szemölcsöt, mire megtudta, hogy &otilde; milyen szerencsés, mert nekem a nagyanyám lézeres m&ucirc;tétbe halt bele 1978-ban, mert a hülye orvos nem vette észre, hogy platina koponyalemeze van, amikor rácsatlakoztatta a földelést, és ezért halt meg szegény nagynéném a m&ucirc;t&otilde;asztalon, mert kiégett az agya, és anyám azóta is hiába pereskedik, mert ezek a hülye orvosok, micsoda ország ez, nahát. Szóval ilyen remek dolgokat beszéltünk meg az SDRAM kapcsán, aztán az is kiderült, hogy azért érdekelte annyira a tatát, mert korábban megfejtette valami alkoholelvonó intézet nevének a jelentését, és azóta vadássza a rövidítéseket, és mindent felír, nehogy gond legyen.
<BR><BR>

Kés&otilde;bb bevásároltunk, könyveket is vettünk, mert m&ucirc;veltek vagyunk, s ezúton közlöm a T. Olvasókkal, hogy megjelent magyarul Viktor Pelevin <I>Számok</I> cím&ucirc; új könyve. Hazajöttünk, lepakoltunk, majd este sétálni mentünk Bertával. Úgy szeretnék egyszer balhé nélkül végigmenni az utcán, de hát ma sem sikerült. Épp a lakótelep sétányán mentünk, amikor mögöttünk hirtelen felb&otilde;gött egy motor, és látjuk ám, hogy egy kocsi padlógázzal, reflektorral vágtat ott, ahol a babakocsi az engedélyezett leggyorsabb járm&ucirc;. Körös-körül gyerekek, sétáló kutyák, miegymás, na de hát tessék ugrani, mert Bunkó úr megérkezett a hetedik tizenkilencb&otilde;l. Bunkó úr azonban kénytelen volt lassítani, mert a <I>katonai jelleg&ucirc; ruhába öltözött, felt&ucirc;n&otilde;en rövid hajú fiatalember</I> megállt el&otilde;tte, és a nyomaték kedvéért el&otilde;vette a pisztolyát is, mert épp rájött a gizdázhatnék. Bunkó úr megállt t&otilde;lem húsz méterre, egy kicsit várt, hátha elunom. El is untam, és ráordítottam, hogy MI A FASZT SZÁGULDOZOL ITT BAZZEG?! Mert én már csak ilyen tolakodó tuskó vagyok... Bunkó úr erre gázt adott, és lassan gurult felém, <I>majd félreugrik ez az idióta,</I> én meg azon morfondíroztam, hogy ha a lökhárító hozzám ér, akkor már jogosan lövöm le a gecibe. Végül gy&otilde;zött benne az életösztön, mert mégiscsak volt neki, még ha alacsony hatásfokra kalibrálták is, megállt és kiszállt. Egy negyven körüli, kopasz kocsmatöltelék volt, láthatóan seggrészegen. Bevetette az ijesztgetés utolsó lépcs&otilde;fokát: elindult felém morcos fejjel. Ezzel persze csak azt érte el, hogy a pisztoly a fejének irányzódott. Megállt pár lépésre, kicsit gondolkodott, hogy érdemes-e még kockáztatni, majd inkább a tárgyalásos megoldás mellett döntött.
<BR><BR>

- Na... Most... micsinász?<BR>
- Mi a faszomat száguldozol itt? Ez nem autópálya bazmeg!<BR>
- Én... De én itt lakom!<BR>
- És akkor mi van?<BR>
- Én itt lakom... tizenöt éve!<BR>
- És az ki a faszt érdekel? Itt nem száguldozol, kész! Szépen, lassan beállsz a parkolóba, és nem veszélyezteted a járókel&otilde;ket!<BR>
- És... És most lel&otilde;sz? He?<BR>
- ...<BR>
- L&otilde;jél má' le... akkó'... akkó' nem kell számlát fizetni!<BR>
- Mi van?<BR>
- Há' l&otilde;jé le!<BR>
- Ha ennyire unod az életed, ott az Árpád híd, onnan leugorhatsz.<BR>
- De most nem l&otilde;sz le?<BR>
- HÚZZÁL A PARKOLÓBA!!<BR>
- J... jó...
<BR><BR>

Azzal visszaült, mint a kisangyal, lépésben a helyére gurult, és megvárta, míg jó messzire érünk, miel&otilde;tt kiszállt és hazaosont. Ez se fog többet száguldozni: állítom többet ért neki ez a kis esti halálfélelem, mint akármilyen rend&otilde;rségi eljárás.
<BR><BR>

És én vagyok a h&otilde;s, igen. Meg a gizda csávó stukkerrel, és igen, mi a faszt képzelek, elnézést.
<BR><BR>

Hanem evezzünk más vizekre, hadd írjak végre arról, amir&otilde;l eredetileg akartam, és elemezzük a <I>közvéleményt</I> lázban tartó másik botrányt, a karddal megszúrt cigányfiú esetét. Azok kedvéért, akik nem figyeltek, mert valami érettségi nev&ucirc; népi lejárató mozgalom m&ucirc;sorát nézték, néhány napja Budán, a 21-es busz egyik megállójában ismeretlen tettesek karddal leszúrtak egy 15 éves fiút. Az els&otilde; hírek szerint egy neonácinak kinéz&otilde; társaság tette, akik "els&otilde; és második világháborús jelleg&ucirc;" katonai ruhát viseltek, egyikük rohamsisakot is, és a vezet&otilde;jük egy fekete hajú, szemüveges n&otilde; volt. Mindjárt ki is tört persze a közfelháborodás, a sajtó pedig napokig ügyesen visszatartotta, hogy a gyerek cigány volt, nehogy az emberek egy része - nácik, igen - azon kezdjenek elmélkedni, hogy és vajh' miért böktek le pont egy cigányt <I>ok nélkül,</I> és miért van az, hogy a szegény cigányokat mindig ok nélkül bántják... No de jól van: tegyük félre az el&otilde;ítéleteket és a kirekesztést, miel&otilde;tt még elborzasztanánk valakit, és elemezzük egy kicsit a dolgot. Nem kriminológusként, csak egyszer&ucirc; emberként, akinek alkalmasint nyitva van a szeme, amikor kimegy az utcára.
<BR><BR>

<I>
A banda egyik tagja a végállomásról indulni készül&otilde; 21-es buszon szúrta meg múlt vasárnap a sértettet, majd társaival együtt gyalog elmenekült a helyszínr&otilde;l. A fiút életveszélyes állapotban vitték kórházba, beszállítása után megm&ucirc;tötték. Elmondása szerint a társaság katonai jelleg&ucirc; öltözéke els&otilde; és második világháborús ruhadarabokból állt. A fiataloknál egy fából készült, lakkozott, kerek és egy címerpajzs alakú natúr fa pajzs, két kard, valamint egy rohamkés volt.
</I> - index.hu
<BR><BR>

A gyerek állítása szerint &otilde; és a társa ültek a buszon és beszélgettek, amikor felszállt ez a társaság. Azok beszóltak nekik ("mi a faszt nézel, büdös cigány"), &otilde;k visszaszóltak, és ezért került el&otilde; a kard. Mármost persze felmerül a kérdés, hogy egy 15 éves purdé miért ugat vissza egy jó tízf&otilde;s skinheadbandának, de hát nem én vagyok a Darwin-díj jelöl&otilde;zsürije. A karddal hadonászó neonáci el&otilde;ször véletlenül beleszúrt a busz plafonjába, majd kiszabadította a fegyvert és oldalba szúrta a gyereket, aki a megállóban összeesett. Az orvosi jelentés szerint annyi biztosan igaz, hogy a sérülést nem közönséges kés okozta, nagyon valószín&ucirc;, hogy tényleg kard volt. Ám egy kicsit gondolkozzunk már, miközben ránézünk a rend&otilde;rségi fantomképre.

</P>
<CENTER>
<IMG SRC="20050511.gif">
</CENTER>
<P ALIGN="justify">

Kezeket a szívekre, budapestiek vagy bármi más fajta magyarok. Hallottatok-e valaha is olyan csoportról, akik els&otilde; és második világháborús egyenruhákban és rohamsisakban (!), kardot és pajzsot lóbálva (!!) kóricálnak Budapest utcáin? Nem mai katonai gyakorlóban, hanem <I>világháborús</I> ruhákban? És egy Bácsfi Diana-féle alak vezeti &otilde;ket, aki azért mégsem Bácsfi Diana? Meglep&otilde; és mulatságos. Még egy führerina lenne, aki már aktív rohamcsapatot vezet? És egy ilyen felt&ucirc;n&otilde; öltözék&ucirc; csoport csak úgy elt&ucirc;nt, mint a kámfor, annak ellenére, hogy ezer rend&otilde;rautó rajzott szét megkeresni &otilde;ket? És ez a csoport soha nem t&ucirc;nik fel széls&otilde;jobbos tüntetéseken? Mert én lemerültem már néhányszor a turbómagyarok közé, de még nem láttam &otilde;ket, pedig mindig ugyanaz az ötven-hatvan pofa van ott minden tüntetésen, és eléggé felt&ucirc;nne, ha hirtelen újak érkeznének - pláne ilyenek. Ez a fantomrajz olyan, mintha a Galaktika egyik 1983-as illusztrációja lenne, egy id&otilde;utazókról szóló magyar sci-fi novellához.
<BR><BR>

Nagyon-nagyon gyanús ez a dolog. Különösen, ha figyelembe vesszük, hogy mostanság Budapesten a cigánygaleriknél nagy divat lett a szamurájkard. Azt hordják magukkal bicska helyett, ez az új státuszszimbólumuk. Köss bele egy csapat lomgy&ucirc;jt&otilde; cigányba, és mindjárt el&otilde;kapnak egyet. Hm, hm, érdekes. És az is, hogy aki a karddal szúrt, el&otilde;ször a busz plafonjába bökte bele. Egy militáns nácinak a fegyvere a mindene, állandóan gyakorol vele, legyen az pisztoly, SS t&otilde;r vagy vipera. Egy militáns náci, ha nem is mindjárt egy tiadlani kardmester, de nem hadonászik ennyire bénán. Hanem egy tizenöt éves, beg&otilde;zölt cigánypurdé bizony igen...
<BR><BR>

Szóval, hogy egyik szavam a másikba ne öltsem, szerintem bizony nem volt ott semmiféle skinheadbanda, hanem ismét a cigányok legendás mesemondó képességével állunk szemben. A két cigánygyerek összekapott valamin, talán épp azon, amit együtt loptak, és az egyik belevágta a szamurájkardot a másikba. No, nem kell valami oltári nagy kardra gondolni, vannak rövidkardok is, késes boltokban kaphatóak, elférnek egy kar alatti tokban, ráadásul elég olcsóak. Szerintem itt mindössze annyi történt, hogy az egyik tetves cigánykölyök leszúrta a másikat, aztán megijedtek, és gyorsan megegyeztek, hogy kitalálják a mesét a gonosz skinheadekr&otilde;l, mert kínos lenne elmagyarázni a rend&otilde;röknek, hogy min kaptak így össze - vagyis hogy lopni voltak. Nem ez az els&otilde; eset, rend&otilde;rök mesélhetnének róla, milyen lelkesen - és ostobán - hazudoznak skinheadekr&otilde;l a b&ucirc;ncselekmény közben megsérült cigányok! A kardot vagy eldobták, vagy egyszer&ucirc;en bedugta a cigány vissza a tokjába, mert hiszen kinek jutott volna eszébe megmotozni &otilde;t ott és azonnal? Egyébként pedig érdemes lenne megkérdezni a busz sof&otilde;rjét, hogy látott-e bármiféle neonácikat felszállni. Egy ilyen díszes társaságra - hadiruhák, kard, sisakok - biztosan emlékezne, ha látta volna &otilde;ket a megállóban ácsorogni, különösen ilyen kevés utas esetén. A hírek szerint senki más nem volt a buszon, sem a környéken, és a 21-es amúgy is elég kis forgalmú helyen jár, a budai hegyekben.
<BR><BR>

De persze mindez senkit sem érdekel. A lényeg, hogy már megint bántottak egy szegény, szerencsétlen, ártatlan pici cigánygyermeket, aki a légynek sem ártott, mint a fajtája általában. (Ezt Hódmez&otilde;vásárhely lakói támaszthatják alá a legjobban, ott ugyanis sohasem garázdálkodtak húsz-harminc f&otilde;s cigánygalerik, nem késeltek meg ok nélkül magyarokat soha, és egyáltalán...) A dolgot olyannyira jól tálalta a média, hogy most aztán mindenki fel van háborodva az <I>újabb súlyos rasszista incidensen,</I> és az SZDSZ mindjárt szervezett is tüntetést, bizony. Május 15-én, 12 órakor egy rakás vadliberális fog összegy&ucirc;lni a Moszkva téren, hogy elmondják, mennyire felháborodtak. Én is megyek.
<BR><BR>

Pénteken reggel pedig nézzétek a TV2 <I>Mokka</I> cím&ucirc; m&ucirc;sorát. Friderikusz után Havas Henrik is kíváncsi a pofámra.
<BR><BR>

<I>Blogzárta után érkezett: kamu érettségi tételeink kapcsán a <A HREF="http://www.szadesz.hu/cikknyitas.php?cikk=erettsegi" TARGET="_new">www.szadesz.hu</A> is pályázik droidsorszámra, nem csak a Blikk.)

</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050510.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050512.html">
<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

