<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.08.19., péntek</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Itt van nekünk ez a csodálatos ember, ez a Geszti Péter, aki most dalt írt a hazaszeretetr&otilde;l. Milyen kedves. Valami Oláh Ibolya fogja elénekelni nekünk holnap, &otilde; meg valami zenés tévéshowból került el&otilde;. &Otilde; is kedves, hát nem?
<BR><BR>

Ezek után miért szeretném én mégis cafatokra aprítani Geszti Pétert?
<BR><BR>

Tekintsünk el t&otilde;le, hogy Geszti egy félm&ucirc;velt médiabarbár, aki az elmúlt tíz-tizenöt évben legalább egy tucat kultúrába és szubkultúrába rontott be, mint tank a porcelánboltba (elefánt, ugyan már), és égette magát mindannyiszor az ízléstelenség legmagasabb fokán, nem egyszer meghamisítva az adott szubkultúra valós értékeit és mivoltát. Elég, ha csak Rapül&otilde;k fed&otilde;nev&ucirc; kulturális merényletére gondolunk, mintegy tizenhárom éve, amikor magát "rappernek" kinevezve, mint a média újdonsült fenegyereke, olcsó popszámokat adott el&otilde;, pontosabban lopkodott össze más, nevesebb el&otilde;adók albumairól. Aztán megcsinálta ugyanezt a jazz világában is, már persze úgy, ahogyan &otilde; a jazzt elképzeli, mert persze ehhez sem értett. Valami érthetetlen okból Gesztit, bármibe barmolt is bele, ünnepelve éljenezte a média, mintha valami hatalmas m&ucirc;vész lenne. Pedig nem más, mint egy félm&ucirc;velt, ostoba tuskó, aki lehet, hogy kiváló kapcsolatokkal rendelkezik, és bármikor képes tetsz&otilde;leges magyar szavak er&otilde;ltetett összehegesztésére és tenyérbemászó jópofizásra. Szóval mindett&otilde;l tekintsünk el. Tehát mi a baj azzal, hogy Geszti megbízásából Oláh Ibolya holnap a magyartudatról és a hazaszeretetr&otilde;l fog áriázni?
<BR><BR>

Azért, mert Gesztinek kábé annyi fogalma van a magyarságról, mint a rapr&otilde;l, a jazzr&otilde;l és bármi másról, ami valamelyes fokú m&ucirc;veltséget feltételezne. (El ne felejtsük: a végzettség messze nem azonos a m&ucirc;veltséggel.) Geszti egész egyszer&ucirc;en kijelentette, hogy &otilde; mostantól nagyon mélyen magyar, úgy, ahogy korábban rapper is volt. Persze a magyarság kimerül számára annyiban, hogy itt lakik és ezt a nyelvet beszéli. Ennél azért, valljuk be, kicsit több kellene, például hogy ne támogassa g&otilde;zer&otilde;vel azt a pártot a választásokon, amelyik leköpdösi a Szent Koronát, ellene szavaz a kett&otilde;s állampolgárságnak és egyéb érdekes dolgokat m&ucirc;vel. De Geszti most büszkén kiragasztotta magára a Szent Koronát, és közölte, hogy &otilde; ezzel azt akarja kifejezni, hogy ide tartozik.
<BR><BR>

Félreértés ne essék, nem a korona táltos erejét féltem t&otilde;le, az alantas jöttmentt&otilde;l. Csak éppen nem értem, hogy van pofája épp annak a médiamajomnak Torgyán doktort megszégyenít&otilde; lendülettel kit&ucirc;zni magára a nemzeti színeket, aki tizenöt éve azon munkálkodik, hogy a médiában minél több ostoba és torz gondolat jelenjen meg. Geszti minden második szava az, hogy &otilde; a kultúrát próbálja el&otilde;mozdítani, csak ehhez több kellene, mint vigyorogni és szóvicceket sütögetni.
<BR><BR>

Azazhogy dehogynem értem, mit akar Geszti. Azt, amit mindig: hogy így vagy úgy, de &otilde; határozza meg a közgondolkodást. Hogy a rapzenét egy generáció úgy ismerje, ahogyan &otilde; bemutatta. Hogy a humor egy generáció számára az &otilde; favicceit jelentse. Hogy a plakátm&ucirc;vészet egyetlen elfogadott irányzata kizárólag az lehessen, amit &otilde; az ARC kiállításain bemutatásra enged. S hogy a hazaszeretet jelképei, a Korona, a himnusz, a <I>"Szép vagy, gyönyör&ucirc; vagy, Magyarország"</I> dalszöveg mostantól egy általa mutatott irányt képviseljenek - azaz nemzeti köntösbe öltöztetve folyjon tovább a liberális népbutítás. 
<BR><BR>

Mém, tetszikérteni? A mémek vírusként viselked&otilde; információmorzsák, amelyek egy arra még nem immúnis közösséget képesek megfert&otilde;zni és közgondolkodását befolyásolni, amíg ki nem alakul a közösség immunitása. Geszti most egy mémet készül bedobni. Ha a mém mûködik, a Szent Korona, a hazaszeretet és a magyar zászló mostantól a Geszti-félék jelképe lesz. A sugallat: eddig azok a barbár, óbégató, szentfazék mélymagyarok mutogatták a koronát mindenhol, de majd mi modern köntösben, a kor szavára hallgatva változtatunk ezen. Majd mi szabadon és liberálisan leszünk magyarok. S mellesleg látványosan keblünkre öleljük az R-GO gidáját is, mert annyira fáj nekünk, hogy egy faszkalap beszólt neki. Ugyan tudjuk, hogy ha mi szervezünk egy fesztivált, azon is akad egy-két bunkó, de nem foglalkozunk vele. A mi táborunkban mindenki egyenl&otilde;.
<BR><BR>

Vagyis mindannyian bunkók.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050818.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050821.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

