<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.29., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Megvolt a tüntetés. Most valószín&ucirc;leg én vagyok Magyarország legkisebb törpepolitikusa. Az még úgysem voltam. Olvassátok el, hogyan zajlott a mai tüntetés, és mi is az igazság arról, hogy Mortimer családja sátánista, fegyverimádó szekta lenne, mint ahogyan a TV2 Napló cím&ucirc; m&ucirc;sorában ma elhangzott.
<BR><BR>

Az esemény hivatalosan délután kett&otilde;kor kezd&otilde;dött, mi persze már el&otilde;bb ott voltunk. Engem a Jobbik egyik tagja vitt ki a Moszkva térre kocsival, s velem a <I>Magyar vagyok, nem rasszista</I> feliratú polókat is. A Hatvannégy Vármegye hozta a hangcuccot, a Jobbik pedig a szónoki emelvényt.
<BR><BR>

Érkezés után röviddel jelentkeztem a biztosító rend&otilde;röknél, akik elmondták, hogy az el&otilde;zetes tervvel ellentétben mégsem veszik körül kordonnal a teret. Közben a Jobbikosok építgették a bútorzatot, és elkezdtek szállingózni az els&otilde; látogatók. Az els&otilde; riporter is megérkezett, egy barna b&otilde;r&ucirc; ember, kezében kamerát tartva. 
<BR><BR>

- Ó! Benne leszek a tévében! - mondtam a mellettem pakoló jobbikosoknak.<BR>
- Maga csak azért csinálja, mi? - kérdezte a kamerás megvet&otilde;en.<BR>
- Nem, nem azért.<BR>
- Dehogynem.<BR>
- Hadd tudjam már jobban...<BR>
- Mi a céljuk ezzel a tüntetéssel?<BR>
- A magyarellenes támadások és a cigányb&ucirc;nözés takargatása ellen tüntetünk.<BR>
- Maga volt az, aki provokált a múltkori tüntetésen?<BR>
- Provokáltam? Mire gondol?<BR>
- Hát a táblájával.<BR>
- Úgy gondolja, a tábla felirata nem volt összhangban a tüntetés mondanivalójával?<BR>
- De maga szidta az emberek anyját!<BR>
- Én-e?<BR>
- Igen, maga!<BR>
- Dehogy szidtam.<BR>
- De igenis szidta!<BR>
- Kinek?<BR>
- A többieknek. Szidta az anyját.<BR>
- Nem emlékszem rá.<BR>
- Mit szólna, uram, ha bebizonyítanám? He? Maga széls&otilde;jobboldali provokat&otilde;r!<BR>
- Mondja, maga most agitálni jött?<BR>
- Én? Én csak riportot készítek...<BR>
- Ilyen kérdésekkel?<BR>
<BR>

Vállvonogatás.
<BR><BR>

- Maga melyik tévét&otilde;l van?<BR>
- Az MTV cigánymagazinjától.<BR>
- Maga a közszolgálati televíziót képviseli?<BR>
- Igen.<BR>
- És én ezt elhiggyem magának?<BR>
- Nem muszáj.<BR>
- Na, akkor most húzzon innen, de gyorsan.<BR>
<BR>

A pasas szó nélkül leengedte a kamerát és odébb ment. Ideje volt, páran már elég csúnyán nézték. Kisvártatva látom ám, hogy egy tenyésztett náciállattal készít éppen interjút. A bonehead nem is erre a tüntetésre érkezett, hanem a Vér és Becsület várbeli demonstrációjára tartott, ami épp ugyanekkor zajlott. Odamentem.
<BR><BR>

- Elnézést, megnézhetném az újságíró-igazolványát?<BR>
- Nem.<BR>
- Pedig elkérném.<BR>
- Aztán milyen jogon?<BR>
- Én vagyok ennek a rendezvénynek a f&otilde; szervez&otilde;je, és ellen&otilde;riznem kell, valóban az-e, akinek mondja magát.<BR>
- Hát pedig nem mutatom meg.<BR>
- Rendben, akkor hagyja el a demonstráció területét.<BR>
- Nem hagyom.<BR>
- Utoljára mondom, hagyja el a területet.<BR>
- Magának ehhez nincs joga.<BR>
- Akkor a rend&otilde;rökkel fogom elvezettetni.<BR>
- Hát csak tegye.<BR>
<BR>

Odamentem a rend&otilde;rök parancsnokához, és vázoltam, mi a helyzet. Odament a kameráshoz, elkérte a sajtóigazolványát. Tényleg a Magyar Televíziótól érkezett.
<BR><BR>

- És mi a probléma? - kérdezte t&otilde;lem.<BR>
- Ez az úriember provokálja a tüntetés résztvev&otilde;it - mondtam - és felszólításra nem hajlandó távozni.<BR>
- Ho-ho, aztán mit provokáltam én? - fölényeskedett a pasas.<BR>
- Mi az, hogy mit? Hány tanút hozzak, hogy provokatívan viselkedett az imént?<BR>
- Hát, t&otilde;lem akárhányat!<BR>
- Nos, akkor lesz szíves kikapcsolni a kamerát, és amit itt felvett, nem engedélyezem, hogy adásba kerüljön. Sem az én, sem a rendez&otilde;társaim nyilatkozatait, sem pedig a rólunk készült közelképeket. Minden felvételt letiltok.<BR>
- Ahhoz nincs joga.<BR>
- Már hogy a fenébe ne lenne! Nézzen már utána a sajtótörvényben. Tizenöt éve újságíró vagyok, tudom.<BR>
- Nahát, nahát, mennyi újságíró lett itt hirtelen!<BR>
- Lesz szíves tehát távozni.<BR>
- Miért, különben mi lesz?<BR>
- Mi az, hogy mi lesz?<BR>
- Mi lesz, megvertek, he?<BR>
- Nem. Mi nem vagyunk büdös cigányok. Mi betartjuk a törvényt.
<BR><BR>

A pasast két percen belül kirakták a térr&otilde;l a rend&otilde;rök, és közölték vele, hogy csak távoli képeket vehet fel, a tömegt&otilde;l tartsa magát távol. 
<BR><BR>

- Sajnos nem lehet messzebbre elhajtani - szabadkozott az alezredes - a sajtó képvisel&otilde;je.<BR>
- Tudom, azért köszönöm.<BR>
<BR>

Mindez persze nem akadályozta meg a "riportert", hogy kés&otilde;bb visszasunnyogjon a tömegbe. Nos, ennyit a "közszolgálati" televízió munkatársairól. Jött csinálni a fesztivált, hátha megüti valaki, hogy aztán elsírhassa a kisebbségi m&ucirc;sorában. Hát, ezt elbaszta, sajnos nem voltunk ennyire rasszisták.
<BR><BR>

Míg ez a kellemetlen közjáték zajlott, már elég komoly tömeg kezdett összegy&ucirc;lni. Hogy mennyien voltak, csak saccolni tudom, de nem tudom, volna-e értelme, ha egyszer minden újság és televízió más és más számot állított. A baloldali és liberális lapok szerint "nyolcvanan-százan se voltak kíváncsiak az uszító beszédekre", illetve "több újságíró volt, mint tüntet&otilde;", a jobboldali lapok szerint pedig 300-400 ember volt ott, akik "békésen tüntettek a magyargy&ucirc;lölet ellen." A Kossuth rádió szerint száz-kétszázan voltak. A fényképeken mindenesetre látszik, hogy a tömeg nagyjából akkora, mint a cigányok tüntetésén. Róluk ötszázat írtak, hát akkor maradjunk mi is ennyiben, bár szerintem ennek legfeljebb a fele igaz mindkét esetben, tehát a rádiósok becslése a helyes. Érdekes módon nem voltak jelen a jobboldali megmozdulásokon megszokott turbómagyar pofák, Szabó Albert egykori emberei, meg a zsidózó öregurak.
<BR><BR>

Amikor visszamentem az emelvényhez, a jobbikosok már felhúztak egy szalagkordont, beüzemelték a hangcuccot, és az elmaradhatatlan akciónyugdíjas-kommandó is megjelent a szokásos, gyöngybet&ucirc;kkel írt tábláikkal. A tömegben egy-két magyar zászló és egy <I>"Tégy a magyargy&ucirc;lölet ellen"</I> feliratú tábla emelkedett. Mindenféle emberek érkeztek: id&otilde;sek, fiatalok, gimnazisták és dolgozók, fiúk-lányok vegyesen, egy székesfehérvári katonatársam is felbukkant. Boneheadeket nem láttam, bár kérdés, bonehead-e valaki már attól, hogy kopasz a feje. Ilyenb&otilde;l volt egy-kett&otilde;, bár a klasszikus bakancsos, fehér cip&otilde;f&ucirc;z&otilde;s fajtát nemigen láttam. Két csávót elhajtottunk, mert Szálasi képével ékített pólóban feszítettek. Kicsit h&otilde;zöngtek, aztán elhúztak a vérbe. Lehet, hogy a becsületbe is, de ez nem biztos. Közben mindenhol fényképez&otilde;gépek csattogtak, kamerák bámultak üvegszemekkel és id&otilde;nként az orrom alá dugtak egy-egy mikrofont. A hangcuccba közben betoltam a lengyel Aural Planet goaremix albumát, hadd tátsa a száját a sok hülye, hogy a mélymagyarok nem csak trianonos dzsidzsimetált hallgatnak.
<BR><BR>

Két óra után valamivel Molnár Balázs, a kettosallampolgarsag.hu szerkeszt&otilde;je lépett az emelvényre, köszöntve a megjelenteket. Figyelmeztetett mindenkit, hogy ne nyilatkozzanak az SZDSZ Klubnak és a Néphazugságnak, majd felkonferálta els&otilde; megszólalónkat, Molnár Tamást, a Jobbik alelnökét. Az egykori illegális ellenzéki szép beszédet kerekített a magyarellenes mentalitásról, a hisztériáról, ami manapság uralja az országot. Ki lett osztva Gyurcsány, Kunos, meg mindenki, akire egy magyarérzelm&ucirc; (értsd: <I>mélymagyar,</I> bár nem tudom, mi lenne, ha valaki azt mondaná, hogy <I>mélycigány</I>) ember. &Otilde;t Toroczkay László, a HVIM elnöke követte, emlékeztetve a tüntet&otilde;ket, hogy már nem csak a Vajdaságban félniük kell a magyaroknak, hanem Magyarországon is késelnek a cigányok azért, ha valakinek magyar címer van a táskáján, vagy ha Nagy-Magyarországot ábrázoló pólót visel. A rövid ad lib beszéd után ismét Molnár Balázs lépett az emelvényre, felkonferált engem, és hirtelen több száz arc meredt rám, el&otilde;ttem egy rakás mikrofon, a kezemben pedig a tegnap este írott beszédem... Lámpalázamban le is vertem a Duna TV mikrofonját. Balfasz náci.
<BR><BR>

A beszéd szövegét a blog végén elolvashatjátok. A közönség soraiban nagy sikert aratott; rasszista kiszólások nem voltak benne, bármennyire szerették volna a balliberális sajtó képvisel&otilde;i. Igaz, az Index riportere, Bohus Péter kés&otilde;bb még ahhoz is vette a pofát, hogy el sem hangzott mondatokat idézzen t&otilde;lem. Az imént írtam nekik, hogy ezt jó lenne helyesbíteni, miel&otilde;tt hozzájuk vágom a törvénykönyvet. Mindössze annyit tettek, hogy a mondatról levették az idéz&otilde;jeleket. Érdekes kérdés, miért vannak a sajtó egyes képvisel&otilde;i olyannyira meggy&otilde;z&otilde;dve a rasszizmus veszélyér&otilde;l, hogy akár csinálnak is ilyen veszélyt, ha már egyszer nem találják. A pszichiátria tudománya biztosan ismer szakkifejezést arra, amikor valaki betegesen nem képes elfogadni a valóságot és alternatív emlékek közt él.
<BR><BR>

Fellépésem el&otilde;tt odajött hozzám egy tizenéves srác, megmutatott a testén két jókora heget, amit az okozott, hogy egy cigány úgy hátába szúrt egy kést, hogy elöl jött ki. Kész szerencse, hogy túlélte. Beszédem közepén felhívtam &otilde;t is, mutassa meg, és mondja el, mit kapott ezért a cigány. Szabadlábon védekezhetett, és csak felfüggesztett büntetést kapott. A beszéd végén egy m&ucirc;anyag tálba pénzt gy&ucirc;jtöttünk Tamás Gáspár Miklósnak vonatjegyre, hogy visszautazhasson Romániába, ha már egyszer nem akar ilyen fajgy&ucirc;löl&otilde; országban élni.
<BR><BR>

Természetesen az "ellenoldal" is képviseltette magát, mármint azok, akik meg voltak róla gy&otilde;z&otilde;dve, hogy ez itt egy rasszista tüntetés. Két emberke beállt a tömegbe egy-egy táblával, az egyiken <I>"Szeretem, mert magyar!"</I> felirat volt olvasható, de csak közelr&otilde;l volt kivehet&otilde;, hogy a felirat mellett egy cigánygyerek képe látható. Barátja tábláján <I>"A fajgy&ucirc;lölet káros az egészségre!"</I> felirat díszelgett, amivel egyébként egyetértek, mert mi is a rasszizmus ellen tüntettünk - az ugyanis nem csakis azt jelentheti, hogy a többség bántja a kisebbséget. Meglehet&otilde;sen hergya ellenakció volt, legtöbbünknek fel sem t&ucirc;nt, hogy nem velünk vannak, és a tudósításokban sem mutatták &otilde;ket. A Magyar Rádió tudósítója egyenesen azt hitte, &otilde;k is velünk vannak. A Jobbik három szervez&otilde;je azért köréjük állt, nehogy valami bajuk essék. Mi nem vagyunk tetves cigányok, akik leszúrják, akinek ellenvéleménye van - netán nem érti a tüntetés célját - de azért jobb vigyázni, egy balegyenes bizony a turbómagyaroknál is el&otilde;állhat. Nem állt.
<BR><BR>

Este figyeltük a médiavisszhangot. Pontosan az lett, amit vártunk. Az RTL Klub és a közszolgálati televízió - legalábbis az MTV2 - mélyen hallgatott az eseményr&otilde;l. Nyilván nem találtak semmit, amibe beleköthetnének, maradtak tehát a jól bevált "amir&otilde;l nem beszélünk, az nincs" elgondolásnál. A TV2 beszámolt ugyan a tüntetésr&otilde;l, de Sváby András azt állította, nyíltan rasszista megmozdulás volt, amelyen a romákat "letetvesezték." Már megy nekik a helyreigazítási felszólítás. Érdekes módon ezek után a képes riportban éppenséggel nem a "rasszista" felhangokat hangsúlyozták, hanem például azt mutatták, amikor a megszúrt srácot felhívom az emelvényre. A m&ucirc;sor mögött egy ostoba közvélemény-kutatás folyt, azt kérdezték a néz&otilde;kt&otilde;l, be kell-e tiltani a nyíltan rasszista tüntetéseket. Kezit csókolom, azok már be vannak tiltva. A rend&otilde;rség minden tüntetés bejelentését mérlegeli, és nem ad engedélyt olyan megmozdulásokra, melyek törvénysért&otilde; célokért szervez&otilde;dnek. Mi több, ha a szervez&otilde;k eltérnek a bejelentett programtól, napirendt&otilde;l, azonnal fel is oszlatják a tüntetést. Idézek a minden tüntetésszervez&otilde;nek kiadott rend&otilde;rségi tájékoztatóból:
<BR><BR>

<I>A gyülekezési jog gyakorlása nem valósíthat meg b&ucirc;ncselekményt, b&ucirc;ncselekmény elkövetésére való felhívást, valamint nem járhat mások jogainak és szabadságának sérelmével.</I>
<BR><BR>

Mármost én elhiszem, hogy egyes vadliberális barmok szerint már az is jogsértés, ha kimondjuk a <I>cigány</I> szót, de a törvény szerint ez nem így van. Tessék nyugodtan elhinni, a rend&otilde;rség még mindig pártatlan szakmai szervezetként m&ucirc;ködik, és nem ver&otilde;legények, akik azonnal ugranak letartóztatni azt, aki valamilyen okból nem felel meg valakinek. Nem azért engedélyezték a tüntetést, mert olyan fene nagy rasszisták, hanem azért, mert bizony a demokráciában a szólásszabadság az esetleg széls&otilde;ségesnek tartott mondanivalóra is vonatkozik. Még Bácsfi Diána is tüntethet, bizony. És adott esetben megvédik a hatalmas lila m&ucirc;faszoktól.
<BR><BR>

No de félre a jogtudorkodást. Nézzük tovább a sajtóvisszhangot.
<BR><BR>

A Hír TV és a Duna TV - a két jobboldali televízió - korrekt, rövid riportot készített a tüntetésr&otilde;l. Ezúton is köszönöm nekik a pártatlan és objektív tájékoztatást! A Magyar Nemzet is t&otilde;lük vette át az anyagot, amikor röviden ennyit írt:
<BR><BR>

<I>
<B>Több százan tüntettek a magyargy&ucirc;lölet ellen</B><BR>
2005. május 29. 18:48<BR>
<BR>

MNO<BR>
Több százan tüntettek a magyargy&ucirc;lölet ellen a Moszkva téren. A demonstrációt, amelyhez a Jobbik és a Hatvannégy Vármegye Ifjúsági Mozgalom is csatlakozott, a kett&otilde;s állampolgárság.hu honlap szerkeszt&otilde;i azzal a fiatalemberrel közösen szervezték, akit két héte megvertek az antirasszista tüntetésen.<BR>
<BR>

A szónokok visszautasították, hogy rasszistának és fasisztának kiáltsák ki a leszúrt cigány fiú miatt a magyarokat. Több ellentüntet&otilde; is megjelent, transzparensekkel, szórólapokkal, de verekedés nem volt – közölte a hirtv.hu.
<BR><BR>
</I>

A Magyar Rádió <I>Esti Krónika</I> cím&ucirc; m&ucirc;sora is rövid helyszíni tudósítással jelentkezett, melyben összevágták beszédem legfontosabb mondatait. Ez is egy nagyon korrekt, tárgyszer&ucirc; tudósítás.
<BR><BR>

<A HREF="20050529/20050529.mp3">Az Esti Krónika tudósítása, MP3, 1.6 MB</A>
<BR><BR>

A TV2 tudósítására azonban térjünk vissza egy percre. A <I>Napló</I> m&ucirc;sorában érdekes állítás hangzott ma el, s&otilde;t, érdekesebb, mint az egész tüntetés. Neve és arca kitakarásával megjelent valaki, aki azt állította, hogy Mortimer családja egy &otilde;rült szekta, akik gyermeküket már születését&otilde;l harcosnak nevelték, mindig fegyvereket vásároltak neki, és videójátékokat, hogy azokból tanulja a fogásokat. &Otilde; is tagja volt a szektának, de annyira terrorizálták, hogy elmenekült. Állítása szerint Mortimert szülei "Isten els&otilde; harcosának" tekintik, a szekta feje az apa, az anya pedig szeánszokat tart a házban.
<BR><BR>

Mármost eleve elég érdekes, hogy csak úgy leközöljenek egy ilyen súlyos állítást anélkül, hogy bárkit is megkérdeznének, mit szól hozzá, nota bene, magukat az érintetteket sem. Én persze megkérdeztem, de nem csak &otilde;ket, hanem néhány független embert is, törökbálinti olvasóimat, akik szegr&otilde;l-végr&otilde;l ismerik a családot. Mindannyian alátámasztották azt, amit Mortimer édesapja mondott nekem a telefonban. A szektavád természetesen baromság. A kitakart arccal hazudozó alak Mortimer volt barátn&otilde;je. Jó ideje ez a szektadolog a rögeszméje, amióta Mortimer szakított vele, mindenhol kardos harcosokat vél látni, és mellesleg két évet zártosztályon is töltött emiatt. Egy elmebeteg nyilatkozgatott tehát a TV2-nek. Ezúton is gratulálok Sváby Andrásnak, a pártatlan és objektív tudósítás újfajta értelmezéséért!
<BR><BR>

A Népszabadság ezúttal nem hazudott túl sokat, mindössze úgy próbálta beállítani a tüntetést, mintha egyetlenegy ember ácsorgott volna a Moszkva téren. Odajöttek fél egykor, amikor még nem volt senki, lefotózták az egyel&otilde;re üres tér közepén álló egyik HVIM-aktivistát, amint egy táblát tart, majd aláírták, hogy ez volt két órakor. Azért rasszistáztak is egy kicsit, meg kiragadoztak félmondatokat a beszédb&otilde;l, de meglep&otilde; módon azt is említették, hogy szóltam az igazságtalan általánosítás ellen. Igaz, bár mindjárt ki is csavarták néhány szavamat, nehogy már azt higgyék, komolyan gondolom.
<BR><BR>

No, hát ez minden, amit a mai tüntetésr&otilde;l el tudok mondani. Következzenek inkább a fényképek, aztán a beszédem teljes szövege. Mindenki döntse el, rasszista-e vagy sem. Korlátolt faszparasztok persze úgyis csak az els&otilde; két sort olvassák, aztán kikelnek magukból, kultúremberek nyugodtan olvassák el a végéig. A fényképekért köszönet G. Bencének.
</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_1_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Mindjárt a közepén kezdünk. A tömeg már összegyûlt, áll az emelvény, szól a hangcucc.<BR>
</I>
<BR>

<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_2_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A Hír TV és a Duna TV mikrofonjainak felszerelése<BR>
</I>
<BR>

<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Továbbá hass, alkoss, gyarapíts...<BR>
</I>
<BR>

<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_4.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_4_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Molnár Balázs felkonferál<BR>
</I>
<BR>

<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_5.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_5_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Molnár Tamás<BR>
</I>
<BR>

<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_6.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_6_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Ez lenne az Index szerint "nyolcvan" ember.<BR>
</I>
<BR>

<A NAME="7">
<A HREF="#7" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_7.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_7_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Ifjú mélymagyar<BR>
</I>
<BR>

<A NAME="8">
<A HREF="#8" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_8.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_8_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Az aljas média<BR>
</I>
<BR>

<A NAME="9">
<A HREF="#9" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_9.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_9_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Szomorú mélymagyarok...<BR>
</I>
<BR>

<A NAME="10">
<A HREF="#10" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_10.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_10_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
... és portékájuk. Fúj, csupa náci fétis! Különösen az az Árpád-sávos, szentkoronás címer undorító.<BR>
</I>
<BR>

<A NAME="11">
<A HREF="#11" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_11.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_11_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A Fakabát Rt. jármûkiállítása<BR>
</I>
<BR>

<A NAME="12">
<A HREF="#12" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_12.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_12_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Nyolcvan ember?<BR>
</I>
<BR>

<A NAME="13">
<A HREF="#13" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_13.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_13_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A nyolcvan ember lassan már a metrókijáratig ér...<BR>
</I>
<BR>

<A NAME="14">
<A HREF="#14" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_14.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_14_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A nem túl feltûnõ ellentüntetõk<BR>
</I>
<BR>

<A NAME="15">
<A HREF="#15" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_15.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_15_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Háttérben az akciónyugdíjas-kommandó<BR>
</I>
<BR>

<A NAME="16">
<A HREF="#16" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_16.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_16_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Várok a soromra<BR>
</I>
<BR>

<A NAME="17">
<A HREF="#17" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_17.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_17_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Német juhász. Avagy náci pásztor.<BR>
</I>
<BR>

<A NAME="18">
<A HREF="#18" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_18.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_18_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Itt látható a pofátlan kisebbségi riporter<BR>
</I>
<BR>

<A NAME="19">
<A HREF="#19" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_19.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_19_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Egyre nyolcvanabban leszünk<BR>
</I>
<BR>

<A NAME="20">
<A HREF="#20" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_20.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_20_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Namármost... hagyjuk.<BR>
</I>
<BR>

<A NAME="21">
<A HREF="#21" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_21.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_21_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Fasiszták<BR>
</I>
<BR>

<A NAME="22">
<A HREF="#22" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_22.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_22_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Fajgyûlölõk<BR>
</I>
<BR>

<A NAME="23">
<A HREF="#23" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_23.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_23_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Rasszisták<BR>
</I>
<BR>

<A NAME="24">
<A HREF="#24" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_24.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_24_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Neonácik<BR>
</I>
<BR>

<A NAME="25">
<A HREF="#25" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_25.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_25_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Újnyilasok<BR>
</I>
<BR>

<A NAME="26">
<A HREF="#26" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_26.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_26_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Tábla<BR>
</I>
<BR>

<A NAME="27">
<A HREF="#27" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_27.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_27_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Magyaros azték csomójelek<BR>
</I>
<BR>

<A NAME="28">
<A HREF="#28" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_28.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_28_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Szeresd a cigánygyermeket, mint tenmagadat...<BR>
</I>
<BR>

<A NAME="29">
<A HREF="#29" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_29.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_29_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Aha! Ott egy leborotvált fej. NÁCIK! NÁCIK!!<BR>
</I>
<BR>

<A NAME="30">
<A HREF="#30" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_30.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_30_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Na, ennek a csávónak viszont kurvára nem örültem. Sajnos nem vettük észre a tömegben, egyébként szóltunk volna neki, hogy ezzel a jelképpel húzzon a retekbe.<BR>
</I>
<BR>

<A NAME="31">
<A HREF="#31" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_31.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_31_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Mélymagyar póló<BR>
</I>
<BR>

<A NAME="32">
<A HREF="#32" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_32.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_32_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Már a metróállomás galériáján is álltak<BR>
</I>
<BR>

<A NAME="33">
<A HREF="#33" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_33.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_33_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Az akciónyugdíjas-kommandó egy másik táblája<BR>
</I>
<BR>

<A NAME="34">
<A HREF="#34" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_34.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_34_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
További fasiszták<BR>
</I>
<BR>

<A NAME="35">
<A HREF="#35" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_35.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_35_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Toroczkay László rejtõzködve uszít a magyarellenesség ellen<BR>
</I>
<BR>

<A NAME="36">
<A HREF="#36" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_36.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_36_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Lebuktatjuk. Szóval ez az a szemétláda, akinek baja van a vajdasági magyarverésekkel! Látszik is, hogy a haját csak falból növesztette meg a tüntetésre, egyébként biztosan kopasz!<BR>
</I>
<BR>

<A NAME="37">
<A HREF="#37" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_37.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_37_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A HVIM-vezérkar<BR>
</I>
<BR>

<A NAME="38">
<A HREF="#38" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_38.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_38_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
És következtem én... Az ott, kérem szépen, német ejtõernyõs bakancs. Borzasztó. És el is vagyok hízva.<BR>
</I>
<BR>

<A NAME="39">
<A HREF="#39" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_39.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_39_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
"... és követelem, hogy a McDonald's-t bontsák le!"<BR>
</I>
<BR>

<A NAME="40">
<A HREF="#40" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_40.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_40_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Bakker, mennyi fasiszta!<BR>
</I>
<BR>

<A NAME="41">
<A HREF="#41" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_41.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_41_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Lehet, hogy ezt a képet majd 2030 körül viszontláthatjátok egy képes albumban, amely a rendszerváltásról szól. Mit röhögtök? Orbán Viktor is így kezdte.<BR>
</I>
<BR>

<A NAME="42">
<A HREF="#42" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_42.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_42_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Magyar nemzeti krikszkrakszot!<BR>
</I>
<BR>

<A NAME="43">
<A HREF="#43" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_43.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_43_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
"Híveim..."<BR>
</I>
<BR>

<A NAME="44">
<A HREF="#44" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_44.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_44_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A beszéd végeztével sokan odajöttek, hogy kézszorításukkal fejezzék ki azonosulásukat az elborzasztó, kirekeszt&otilde; eszmékkel. Mármint hogy rekesszük ki a b&ucirc;nöz&otilde;ket. Merthogy err&otilde;l beszéltem.
</I>
<BR><BR>

<A NAME="45">
<A HREF="#45" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050529/20050529_nepszabi.jpg'; document.wdth=597; document.hght=398; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050529/20050529_nepszabi_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A tüntetésen a Népszabadság fotósa szerint mindössze egy ember volt
</I>
</CENTER>
<P ALIGN="justify">

A tüntetés végén a tömeg eloszlott, felpakoltuk a cuccokat, és lassan elszállingóztunk. Távoztomban az akciónyugdíjas-kommandó egy katonája utánam kiáltott:
<BR><BR>

- Viszontlátásra! Aztán vigyázzon magára!<BR>
- Vigyázok. Csókolom!<BR>
- Mi is vigyázunk majd! Megvédjük!<BR>
- Tényleg?<BR>
- Igen! És... és lövünk!!<BR>
- L&otilde;nek.<BR>
- Hát... ha adnak puskát.<BR>
- Aha. Hát, köszönöm...
<BR><BR>

Ezzel távoztunk a Moszkva térr&otilde;l, és próbáltunk Loydival nem megfulladni a röhögést&otilde;l.
<BR><BR>

<A HREF="20050529/20050529_beszed.html" TARGET="_new">Beszédem teljes szövege</A>
<BR><BR>

Reggel nézzétek a Mokkát, lassan már én vezetem Havas Henrik helyett.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050528.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

