<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.04.05., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Megint egy gyerekgyilkosság a hírekben. Egy baromállat megölt, pontosabban halálra kínzott egy 14 éves kiscsajt, magyarázat nincs, épp ilyen kedve volt és kész. Az egy dolog, hogy elkapták, de közben err&otilde;l is kiderült, hogy korábban volt már sitten nemi er&otilde;szakért, csak éppen a jó magaviselete miatt nevetségesen rövid id&otilde; múlva kiengedték. Nyolc hónap után! Hogyan? Eredetileg nyolc évet kapott, de mivel együttm&ucirc;köd&otilde; volt, ezt leszállították háromra, aztán mindenféle enyhít&otilde; körülmények, büntetlenség, ingyombingyom kapcsán még ezt is megfelezték, végül mert olyan jó gyerek volt, még ebb&otilde;l is csak nyolc hónapot kellett leülnie. Eszem azt a jó szívét a magyar igazságszolgáltatásnak! Most persze magyarázkodik a BV, hogy nahát, nekik fel sem t&ucirc;nt, hogy ez egy beszámíthatatlan eszel&otilde;s, persze így utólag már tudják, hogy <I>rejt&otilde;zköd&otilde; személyiség</I> volt, jé, érdekes, pedig nem látszott rajta, na mindegy, úgyis durvul a világ, er&otilde;szakos társadalom, miegymás, &otilde; csak alkalmazkodott, értsük meg, &otilde; is ember, nekünk meg kevés a pszichiáterünk és különben sem érünk rá. Ül a faszi a tévében és vágja a pofákat a kamerának, nem érdekli az egész, &otilde; úgyis flepnis, már tudja régebben, azt csinál, amit akar, hiszen beteg szegény, kezelni viszik és nem kivégezni, mint ahogy tisztességes országban tennék.
<BR><BR>

Olvasom, közben a rend&otilde;rség nagyszabású akciót kezdeményezett a piros lámpánál áthaladó gyalogosok ámokfutásának megfékezésére. Azt is olvasom, hogy már megint melldöngetve sittelik le a szerz&otilde;i és szomszédos jogokat galád módon megsért&otilde; szoftverkalózokat. &otilde;k minimum két évet kapnak. Kérdés, súlyosbító körülmény-e, ha el&otilde;tte átmentek a piros lámpánál. Üdvözöljük Abszurdisztánban.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050405.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050407.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

