<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.06.01., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

M&ucirc;vel&otilde;dni voltam ma. Az Országos Széchenyi Könyvtárban jártam, fenn, a Várban, bizony, pupákok. Annyi könyv van ott, hogy... sok! Igazság szerint én újságok miatt mentem oda, ugyanis az OSZK-ban ezer évre visszamen&otilde;leg megvan minden Magyarországon nyomtatott könyv, újság, magazin, miegymás, a reklámplakátoktól a pornóújságokon át a m&ucirc;vészeti albumokig. Az elmúlt hetek lapjait néztem át, anyagot gy&ucirc;jtve a sajtóperhez. A per egyébként elindult, a Népszabadságot hitelrontásért és szándékos félretájékoztatásért pereljük, a Népszavát szintén. Az RTL Klubot pedig még meglátjuk, mert abban maradtunk, hogy várjuk meg az ORTT Panaszbizottság határozatát, miel&otilde;tt perelünk. Ez ma érkezett meg, de sajnos nem voltam itthon, ezért csak az értesít&otilde;t találtam meg a levélszekrényben.
<BR><BR>

Hanem ha már ott voltam, ahol a nyomtatás feltalálása óta minden magyar újságból &otilde;riznek egy példányt, eszembe jutott egy gondolat. Vajon megvannak-e azok a lapok, amelyeket születésem napján adtak ki? Tényleg, mi történt aznap? Természetesen ezek is megvannak. Nosza, bementem a mikrofilmtárba, és kértem, keressék el&otilde; nekem mondjuk a Népszabadság 1976 november harmadikai számát. Percek alatt meg is volt, bef&ucirc;ztük a nagyítógépbe és láss csodát, megelevenedett a történelem.

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050601_10.gif'; document.wdth=419; document.hght=606; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050601_10_thumb.gif" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Az MSZMP központi lapjának XXXIV. évfolyam 260. száma ezen a szerdai napon vezércikkben tudósított arról, hogy november 7.-e el&otilde;tt több ipari létesítményt avattak fel. Pécsett Keserü Jánosné könny&ucirc;ipari miniszter felavatta a Szikra Lapnyomda új üzemét, mely a mellékelt fénykép aláírása szerint napilap- és folyóirat-készítésen kívül könyvnyomtatással is foglalkozik. Keserüné hazafelé megállt avatni Mohácson is, ahol a Szék- és Kárpitosipari Vállalat új, 6400 négyzetméteres ül&otilde;bútorgyára nyílt meg, a legkorszer&ucirc;bb hazai és külföldi berendezésekkel felszerelve. Biztató, hogy a magyar ül&otilde;bútoroknak akkoriban szinte korlátlan exportpiacuk volt a t&otilde;kés országokban. A Budapesti Autóvillamossági Gyár mez&otilde;kövesdi üzeme új üzemcsarnokkal b&otilde;vült, a Zala megyei Állami Épít&otilde;ipari Vállalat pedig az EVM támogatásával Nagykapornakon épületelemgyárat létesített. Persze ez is igen korszer&ucirc; volt, naná.
<BR><BR>

A külpolitikai rovat f&otilde;leg utazásokról emlékezett meg. Gromiko elvtárs, az SZKP KB Politikai Bizottságának tagja, a Szovjetunió külügyminisztere a Bolgár Kommunista Párt Központi Bizottságának és a bolgár minisztertanácsnak meghívására hivatalos, baráti látogatásra Bulgáriába utazott. Enyhe mosolyt csalhat az arcunkra, ha lapozunk egyet, a második oldalon ugyanis apró bet&ucirc;s hír számol be arról, hogy Egyiptom külügyminisztere szintén épp ezen a napon utazott Bulgáriába, és hogy "a nyílt, baráti légkörben lezajlott találkozón a felek különös figyelmet szenteltek a közel-keleti helyzet alakulására." Azt már csak mellesleg teszem hozzá, hogy Egyiptom pár héten belül rendszeresítette a Sztrela légvédelmi rakétákat, és ezeket nem Bulgáriától kapták, de ezt már nem a Népszabadságból tudom.
</P>
<CENTER>
<IMG SRC="20050601_1.gif">
&nbsp;&nbsp;&nbsp;
<IMG SRC="20050601_2.gif">
<P ALIGN="justify">

A TASZSZ-tól ezen a napon megtudtuk, hogy Genfben újabb találkozót tartott a hadászati támadófegyver-rendszerek korlátozásával kapcsolatos tárgyalásokon részt vev&otilde; szovjet és amerikai küldöttség. Közben befejez&otilde;dött az amerikai elnökválasztás, de lapzártáig még nem hirdették ki az eredményt, így nem tudni, hogy Gerald Ford vagy Jimmy Carter lesz-e a befutó. Gustáv Husák, a Cseh Kommunista Párt f&otilde;titkára és a Csehszlovák Köztársaság elnöke eközben Moszkvába látogatott, ahol Leonyid Brezsnyev kapott t&otilde;le két csehszlovák kitüntetést, a Csehszlovákia H&otilde;se címmel járó második aranycsillagot és a Klement Gottwald Érdemrendet. Jelen voltak Alekszej Koszigin, Nyikolaj Podornij és az SZKP több más vezet&otilde;je.
<BR><BR>

- Együtt, önzetlenül segítve egymást és felhasználva egymás tapasztalatait, oldjuk meg az új élet építésének nem könny&ucirc; feladatait, együtt szavatoljuk népeink biztonságát és békés alkotómunkáját, együtt küzdünk a világ tartós békéjéért - állapította meg Leonyid Brezsnyev, és hangoztatta, hogy a történelem még nem ismert er&otilde;sebb és tisztább barátságot, mint az elvtársak és a harcostársak, a testvéri szocialista országok barátságát.
<BR><BR>

Husák látogatása egyébként a továbbiakban csupán annyira korlátozódott, hogy megette a tiszteletére adott vacsorát és hazahúzott.
<BR><BR>

No persze, a világ nem mindenhol m&ucirc;ködött ilyen barátian és testvérien. Mozambikban például súlyos károkat okoztak a rhodesiai csapatok. A thaiföldi hazafiak is megkezdték a fegyveres harcot a jobboldali rendszer ellen. Legalábbis a cikkcímekb&otilde;l ítélve. Az ENSZ Biztonsági Tanácsa eközben megvitatta az Izrael által megszállt területeken kialakult helyzetet, a PFSZ lemészárolt ezrekr&otilde;l beszélt, Libanonban pedig folyton megsértették a t&ucirc;zszünetet. A szíriai kormány jelentése szerint az iraki kormány lezárta az ország határait és légterét, aztán tudjuk, ebb&otilde;l mi lett, ugyebár. Burundiban közben államcsíny volt, ihaj-csuhaj. Ja igen, és fegyveresek tüzet nyitottak a Jamaicai Munkáspárt vezet&otilde;it szállító járm&ucirc;oszlopra. Disznók.
<BR><BR>

Idehaza nem történtek ilyen csúnya dolgok. Az els&otilde; oldalon ismertetett üzemnyitások közben a Munkás&otilde;rség megemlékezett a Nagy Októberi Szocialista Forradalom 59. évfordulójáról. Dr. Polinszky Károly oktatásügyi miniszter hazatért Indiából. Ausztrál tudományos m&ucirc;szernapok kezd&otilde;dtek a budapesti Technika Házában, Moszkvában Engels-szobrot avattak, biztos még nem volt elég, és 330 ifjú szovjet komszomolita érkezett egy barátságvonattal Budapestre. Ja, és elkészült az ezredik vagon cukor Pet&otilde;házán. Kapunk továbbá egy féloldalas tudósítást Egerb&otilde;l, a megyei TSZ-közgy&ucirc;lésr&otilde;l, illetve a Budapesten megnyílt kiállításról Prága nevezetességeir&otilde;l. Hosszú cikkben mutatják be a hódmez&otilde;vásárhelyi mérleggyárat és új fejlesztéseiket is, melyeket az épül&otilde; gyulai húskombinátban fognak használni.

</P>
<CENTER>
<IMG SRC="20050601_3.gif">
<P ALIGN="justify">

A kulturális rovatban Bakai György <I>Forradalmak, háborúk, irodalom</I> cím&ucirc; könyvét ajánlják, mely a szerkeszt&otilde;k szerint "nem csupán a magyarul olvasható szovjet-orosz irodalomról szól, hanem az egész, tehát oroszban tanulmányozott irodalomról igyekszik képet adni, és naprakészen, vagyis a hetvenes évek termését is figyelembe véve, nagy feladatot teljesített a szerz&otilde;: hosszú évekre szólóan fontos kézikönyvet írt a szovjet-orosz irodalomban tájékozódni kívánók részére."</I> Rövid hírben szó esik a munkásszínjátszók tatabányai országos találkozójáról is, a lap sarkában pedig hirdetés szólít fel az almaevésre, mert az jó.

</P>
<CENTER>
<IMG SRC="20050601_4.gif">
<P ALIGN="justify">

No persze, Magyarországon se volt olyan édes a mákosztásgalagonya, sajnos akkor még b&ucirc;nöz&otilde;k is voltak. Ma már szerencsére nincsenek. Gergely János és társai ellen ezen a napon h&ucirc;tlen kezelésért indítottak eljárást, ugyanis több százezer forint kárt okoztak egy termel&otilde;szövetkezetnek, fiktív dolgozók fizetését kiutalva és felvéve. Szerencsére lebuktak, mentek is a sittre. Jugoszláviában még ennél is szörny&ucirc;bb dolgok zajlottak: igazi bankrablás történt Belgrádban, mint a filmekben, bezony.

</P>
<CENTER>
<IMG SRC="20050601_5.gif">
<P ALIGN="justify">

Szolnokon súlyos gázrobbanás történt, összeomlott egy lakóház, hét embert temetve maga alá. Szerencsére közben sikerült eladni egy magyar acélolvasztó ívkemencét Amerikába. Az id&otilde;járásjelentésb&otilde;l megtudhatjuk, hogy születésem napján változékony, &otilde;szi id&otilde; volt, mert az Izland térségében lev&otilde;, meglehet&otilde;sen mély középponttal rendelkez&otilde; ciklon hatására Európa nyugati részeit enyhe óceáni léghullámok árasztották el. A Szovjetunió európai területén, a Riga-Kirov tengely mentén aznap nagy hatósugarú ciklonok voltak találhatók. Változóan felh&otilde;s, párás id&otilde; volt, a Dunántúlon elszórtan es&otilde; és zápor is el&otilde;fordult. A gyenge, változó irányú szél megélénkült, és délire, délnyugatira fordult. A h&otilde;mérséklet 10-15 fok volt, a Duna vízállása Budapestnél 119 centiméter volt. Az id&otilde;járás-jelentés mellett érdekes cikk számol be a népligeti Planetárium építési munkálatainak haladásáról.

</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050601_6.gif'; document.wdth=400; document.hght=586; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050601_6_thumb.gif" BORDER=0></A>
</CENTER>
<P ALIGN="justify">


A közgazdasági rovatban a Központi Népi Ellen&otilde;rz&otilde; Bizottság vizsgálatával foglalkoznak, mely ötvenhárom beruházás tapasztalatait elemzi. Mellette a KSH közli a szocialista ipar eredményeit, hogy hány százalékkal haladta meg a népgazdaság termelése 1976 I.-III. negyedévében az el&otilde;z&otilde; évit. Nos, örömmel konstatálhattuk, hogy a kohászat, a gépipar, a vegyipar, az épít&otilde;anyag-ipar pár százalékkal növekedett, a szocialista ipar az élelmiszeripart nem beleértve 105,1%-ra növekedett, bár azzal együtt csak 104,%-ra, mert az élelmiszeripar csak 98,9%-ot teljesített. A foglalkoztatottak havi átlagbére a szocialista iparban az el&otilde;z&otilde; évi 108,9%-ára n&otilde;tt, a kivitelez&otilde; épít&otilde;iparban azonban csak 105,3-ra, bár az biztosan nem volt szocialista iparág, nézzük el nekik. A lap alján olvasható a rádió és a televízió aznapi m&ucirc;sora. Érdemes megfigyelni, milyen érdekes dolgokat lehetett nézni például f&otilde;m&ucirc;sorid&otilde;ben.

</P>
<CENTER>
<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050601_7.gif'; document.wdth=640; document.hght=414; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050601_7_thumb.gif" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Egy teljes oldalon a Mokép filmtájékoztatója olvasható, különös tekintettel a közelg&otilde; Szovjet Filmek Fesztiváljára.

</P>
<CENTER>
<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050601_8.gif'; document.wdth=700; document.hght=457; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050601_8_thumb.gif" BORDER=0></A>
</CENTER>
<P ALIGN="justify">


A lap legutolsó oldalán, a sportrovatban nincsenek különösebben érdekes hírek. A Fradi Drezdában készült meccsre a Dynamo Dresden ellen, az MTK-VM pedig este 19:00-kor a Dynamo Tbiliszivel mérk&otilde;zött meg a Népstadionban. Székesfehérvárott a Videoton Innsbruck csapatával akaszkodott össze, a Budapesti Honvéd pedig a Sahtyorral. Megkezd&otilde;tött a jégkorong MNK is a Millenárison, aznap az FTC a BVSC-vel, a Volán pedig az Ú. Dózsával játszott meccset.

</P>
<CENTER>
<IMG SRC="20050601_9.gif">
<P ALIGN="justify">

Szóval ilyen átlagos napon születtem én. Volt aznap egy kis világtörténelem, volt öröm, volt bánat, szóval pont olyan volt, mintha ma lett volna. Ha valakinek netán megvan a filmismertet&otilde;ben reklámozott, <I>A gy&otilde;zelem örökösei</I> cím&ucirc; szovjet film, legyen szíves jelentkezni. Köszönöm.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050531.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

