<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.09., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Mozgalmas id&otilde;ket élünk. Loydi történetét mostanra feltehet&otilde;leg minden magyar internetez&otilde; megkapta, óriási a felháborodás, és végre-valahára a sajtó is megmozdult. Az Index persze azonnal mocskolódó hangvétel&ucirc; cikket közölt Loydiról, arra célozgatva, hogy biztosan részeg volt, meg hogy biztosan &otilde; kötözködött a cigányokkal, "magának kereste a bajt", és megszólaltattak valami terézvárosi polgár&otilde;rt is, aki elmondta, hogy neki személy szerint nincs is fegyvere, és ha lenne, se hordaná magával, és különben is. Hogy a tetvesek többszörösen visszaes&otilde; b&ucirc;nöz&otilde;k, élükön ezzel a Puporkával, hogy már korábban több arra járó fiatalt is megkéseltek, ezt az Index ügyeletes cigánybabusgatója, ez a Nagy Attila nem tartotta fontosnak közölni. A lényeg, hogy cigányb&ucirc;nözés nincs, és a cigányoknak joguk van bárkit felkoncolni, aki csúnyán néz!
<BR><BR>

Loydit ma megkeresték a Mokkától, meghívták egy elkövetkez&otilde; adásba, de hogy a péntekibe vagy a hétf&otilde;ibe kerül-e, még nem tudni. Szintén riportot forgatna az esetról a TV2 Aktív stábja, és rövidesen várható néhány cikk a nagy napilapokban is. Ma beszéltem két rend&otilde;rrel - egy idézést hoztak nekem - mondták, hogy a rend&otilde;rségnél óriási a felbolydulás az ügy miatt, keményen oda fognak lépni a nyomozók, hogy miel&otilde;bb lezáruljon.
<BR><BR>

Este megdöbbent&otilde; hírt kaptam. Loydi hívott, hogy az imént beszélt egy ismer&otilde;sével telefonon, akinek egy kollégáját tegnap este ugyanez a cigánybanda, ugyanazon a helyen, a Nyugati aluljáróban megtámadta, félholtra verte és kirabolta! Tehát mindent folytatnak a régiben, s a rend&otilde;rség megint nem volt képes megakadályozni! Nem sokat tudok az esetr&otilde;l, de szinte bizonyos, hogy ugyanaz a társaság volt. (De ha nem az volt, az sem változtat a tényen, hogy a Nyugati aluljáróban ezek az események immár szó szerint mindennaposak.) Loydi e-mailben terjed&otilde; történetét a hölgy ma reggel a következ&otilde; kommentárral látta el, miel&otilde;tt továbbküldte volna:
<BR><BR>

<I>
Az alábbi történet sajnos teljesen hiteles. Tegnap leveleztem a
fiúval/úrral, akivel történt, ma reggel pedig kiderült, hogy az egyik
kollégánk tegnap azért nem jött be dolgozni, mert egész nap a rend&otilde;rség és a
kórház között ingázott. Szerintetek mi történt vele? Ami az eredeti levél
írójával!!! Tudjátok, hogy milyen vagyok és baromi távol áll t&otilde;lem a
rasszizmus, de vigyázzatok magatokra! Tudom, hogy többnyire kocsival
közlekedtek, de kérek mindenkit, ha nem muszáj, ne menjetek a Nyugati
közelébe, de legalábbis ne menjetek le az aluljáróba!!!!!!!!!! A kollégám
férfi létére teljesen kész van, remeg keze-lába, nagyon durva...
</I>
<BR><BR>

Tehát álljon itt egy nagybet&ucirc;s <B>FIGYELMEZTETÉS:</B> Budapest belvárosának legforgalmasabb aluljáróját mindenre elszánt, életveszélyes útonállók vonták ellen&otilde;rzésük alá, a rend&otilde;rség tehetetlen, aki teheti, kerülje a helyet!! Az Index munkatársát pedig ezennel felkérem, dolgozza ki elméletét, hogy a munkából hazafelé men&otilde; kollégát miért támadták meg a cigányok. Csak nem &otilde; is beléjük kötött?! Többet egyel&otilde;re nem tudok az esetr&otilde;l, de meg fogom látogatni az áldozatot a kórházban, és megpróbálok vele interjút készíteni.
<BR><BR>

Holnap pedig bíróságra megyek, következik ugyanis a Népszabadság elleni per második fordulója. (Emlékeztet&otilde;ül: a Népszabadságot azért pereltem be, mert a <A HREF="20050515.html">május 15-i, Moszkva téri tüntetésen</A> történtekr&otilde;l valótlanul számoltak be, személyemet lejárató jelz&otilde;ket használtak, és több b&ucirc;ncselekménnyel valótlanul hoztak összefüggésbe. Az els&otilde; tárgyalás <A HREF="20050915.html">szeptember 15-én</A> volt.) A tárgyalás "sztárvendége" lesz a zseniális György Péter, aki a kannásborban is felismeri a neonáci eszméket, illetve Trotty úr, a Népszabadság képvisel&otilde;je, aki forradalmi újítással ideológiai alapra helyezi a jogi képviseletet a törvények ismerete helyett. Érdekesnek ígérkezik, hogy a lap három munkatársa eskü alatt készül tanúsítani, hogy én náci karlendítést mutattam be a cigányoknak. Pont én, naná(ci). A tárgyalás egészen pontosan holnap (csütörtökön) <B>13 órakor</B> kezd&otilde;dik a F&otilde;városi Bíróság V. Markó utca 27. alatti épületében, az I. emeleti 23-as teremben.
<BR><BR>

Ó, és még valami. Pénteken jelenik meg a Droidzóna magazin els&otilde; száma. Minden újságárusnál kapható, ára 195 forint!
<BR><BR>

<A HREF="http://www.peticio.hu/?module=6&pdid=2602" TARGET="_new">Ezt</A> meg írjátok alá.


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051107.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051110.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

