<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.04.27., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Öngyilkos lett az a féreg, aki néhány héttel ezel&otilde;tt Baján heccb&otilde;l agyonl&otilde;tt egy kutyát a lakása ablakából. Itt szeretném elmondani, hogy nagyon örülök a halálának, és ha arra járok, le fogom hugyozni a sírját. Egyébként is tervbe volt véve egy kis elbeszélgetés vele, ha a hatóságok netán elfelejtik megbüntetni. A pasas - a hírek szerint hivatásos vadász - azért durrantotta fejbe magát, mert az eset után megkérték a rend&otilde;rök, hogy ugyan, adja már le a fegyverét hatósági vizsgálatra. Maximum egy l&otilde;fegyverrel való visszaélést kentek volna rá, amit megúszott volna egy felfüggesztett fogházzal, meg mellé elveszik a fegyverengedélyét - hja, nálunk ennyi jár egy állatgyilkosságért! - de ez a hülye azt hitte, börtönbe fog kerülni, hát fejbel&otilde;tte magát. Nem baj, jól tette, jó utat a pokolba neki.
<BR><BR>

Megjegyzem, el kellene gondolkodni már azon, kinek adnak fegyvert a kezébe. Önvédelmi marokl&otilde;fegyverhez - magyarul pisztolyhoz - ugyan elég nehéz hozzájutni, nem is szoktak vele visszaélni - a fegyveres b&ucirc;ncselekmények mindössze 0.01 százalékát követik el engedéllyel tartott fegyverrel, ami 1990 óta egy tucat ügyet sem jelent - de vadászfegyvert akármilyen alkoholista elmeroggyant megszerezhet, ha letesz egy-két vizsgát. Onnantól aztán &otilde; a hivatásos vadász, akinek a szava szent, és mindenkinek kuss. Állatvéd&otilde;k mesélhetnének: a vadászok jó része nagyjából úgy bánik a puskával, ahogy a részeg cigánygyerek a petárdával. Vidéken teljesen hétköznapi dolog, hogy lelövik a gazdájával sétáló kutyát, vagy gyakran még a kertekbe is bel&otilde;nek. Nem egy ilyen esettel fordult már hozzám egy-egy olvasóm. Arra megy a dzsipes geci, kiszáll, agyonlövi a kutyát vagy a macskát, mert az jó hecc, aztán hiába jelentik fel, mert &otilde; a vadásztársaság ilyen meg ilyen illusztris tagja, mindjárt mögéáll az összes hasonsz&otilde;r&ucirc; senkiházi, és igazolják, hogy a kilövés ilyen meg ilyen okból szabályos volt. Szóval a képedbe röhögnek, te meg maximum sírhatsz a szomszédnak.
<BR><BR>

Az ilyen ember csak az er&otilde;szakból ért. Vagy abból a fajtából, amikor az állatgyilkosságért nem picsa pénzbírságokra ítélik, meg próbaid&otilde;re bocsátják, hanem igenis bebasszák öt évre a sittre, aztán ott emberkedjen, vagy pedig abból, ha mi, állampolgárok, már csak a nyugodt élethez való alapvet&otilde; jogunk védelmében is, egyszer&ucirc;en kirángatnánk a hájas testüket a dzsipjükb&otilde;l és ott helyben meglincselnénk. A baj az, hogy ehhez senkinek nincs vér a pucájában. Jaj, majd akkor mi megyünk a börtönbe! Mi lesz, ha feljelentenek! Meg benne leszünk a Fókuszban, jaj-jaj! Igen? Emlékeztetnék mindenkit, hogy cigányéknál rendszeres szokás a putrinegyedbe kiérkez&otilde; rend&otilde;rjár&otilde;rt (!) száz-százötvenen lerohanni. Sosem lesz bel&otilde;le ügy, legfeljebb kicsit el&otilde;állítanak valakit. Pedig azok a rend&otilde;rre rohannak rá, nem holmi civilre. Nyugodtan tessék tehát lincselgetni. Különben minden marad a régiben.
<BR><BR>

Sajnos az állatkínzás és a hobbigyilkolászás megállításának ez az egyetlen módja. Ne is reménykedjünk abban, hogy majd egyszer törvényben tiltják be a hobbivadászatot. Ugyan! Amíg a fél Országgy&ucirc;lésnek az a kedvenc sportja? Nem, sajnos még igen sokáig el kell viselnünk, hogy minden héten tizenöt olasz rapsicot kapcsolnak le a határon, csomagtartójukban fél tonna védett madár tetemével, és addig teljesen természetes lesz az is, hogy akármilyen sógor-koma-haver kaphat vadászpuskát, aztán arra lövöldöz, amire akar. Kutyára, macskára egész évben l&otilde;het, hiszen az dúvad, míg sajnos a fácánt, &otilde;zet bizonyos id&otilde;szakokban nem lehet...
<BR><BR>

Alapszabály kezd&otilde; kutyásoknak: vidéken a kutyát csakis pórázon szabad vinni. Lehet, hogy ismered a helyi vadászt, lehet, hogy ismered a környéket, de <B>nem tudhatod,</B> mikor jár arra egy beg&otilde;zölt baromállat, aki csak úgy ölni akar. Nem túlzás, hogy vidéken sokszor elmebetegek mászkálnak puskával! Ismerek olyat, aki alól a lovat próbálták kil&otilde;ni néhány lépésr&otilde;l! De él&otilde; példa ez a mostani eset is: hogy kaphatott fegyvert egy elmebeteg, aki városban nekiáll lövöldözni, aztán befosik a rend&otilde;rökt&otilde;l, és f&otilde;be lövi magát? Ha egy ötéves hülyegyerek szórakozik így az apja légpuskájával, azt mondom, jól van, törjék el a kezét, apukát meg börtönbe, majd ott megtanulja, hogy el kell zárni a fegyvert, de ez egy hivatásos vadász volt, aki minden orvosi, pszichológiai és szakmai teszten megfelelt, szabályos fegyverengedéllyel rendelkezett.
<BR><BR>

Röviden és tömören: akinek az okoz örömet, hogy állatokat gyilkoljon, nem érdemli meg az életet.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050427.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

