<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.09.15., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

No, megvolt az els&otilde; tárgyalás a Népszabadság elleni perben. Nem volt különösebben érdekes, minthogy a pernyitó tárgyalások általában nem azok. Az alperest egy öreg pasas képviselte, aki nagyjából megfelelt a kivénhedt pártkáder sztereotípiájának, a szája pedig úgy b&ucirc;zlött, hogy öt méterr&otilde;l is szédelegtem t&otilde;le. Nyitásként az én ügyvédem, dr. Gaudi-Nagy Tamás elmondta, hogy mi a helyzet, miért is perelünk, hogy a Néphazugság valótlan állításokkal megpróbált lejáratni, mire Trotty úr válaszában tagadta, hogy jogsértést követtek volna el. Ezek után összehordott hetet-havat. Amolyan <I>best of</I> válogatásként annyit adnék át bel&otilde;le, hogy jogászi véleménye szerint tudomásul kell venni, hogy aki bizonyos fajta véleményt képvisel, az az utcára se mehet ki, mert a <I>jóérzés&ucirc; állampolgárok</I> kvázi jogosan verik agyon, valamint hogy nekem igenis el kell fogadnom, ha egy újságban neonácinak neveznek, mert én <I>politikai közszerepl&otilde; vagyok,</I> végezetül pedig nekem el&otilde;re tudnom kellett volna, hogy a tüntet&otilde; cigányokat fel fogja háborítani, hogy <I>"ilyen hogyishívják, ilyen bakancsos, ilyen ööö, skinhead"</I> vagyok. Jelezte, hogy a következ&otilde; tárgyalásra négy újságíró kollégáját fogja beidézni tanúnak, akik majd igazolják, hogy én igenis karlendítettem, annak ellenére, hogy a Népszabadságban Bächer Iván maga is kerek perec megírta, hogy ilyesmi nem történt, és a TV2 híradófelvételén is egyértelm&ucirc;en látható, hogy mi történt valójában. Végül közölte, hogy György Pétert is beidézi tanúnak, mert &otilde; egyszer már látta, hogy náci vagyok.
<BR><BR>

A közszerepl&otilde; - különösen a politikai közszerepl&otilde; - fogalmát egyébként pontosan definiálja a törvény, de Trotty úr err&otilde;l a jelek szerint nem tud. Nemhogy én, de nálam sokkal ismertebb közírók sem azok, mint például Lovas István sem, akire egy hasonló perben szintén ezzel akarták ráhúzni a leped&otilde;t. Politikai közszerepl&otilde; voltomat egyébként a kés&otilde;bbi cigányb&ucirc;nözés-ellenes tüntetésen készült képekkel próbálja alátámasztani, ti. hogy a Jobbik emelvényér&otilde;l beszélek. Azt persze figyelmen kívül hagyja, hogy ezt magánszemélyként teszem. "Bizonyítéknak" tekinti továbbá azt is, hogy Szakállas Bácsi-díjat kaptam. Hát persze, gratulálok. Én meg ezennel megítélem a Népszabadságnak az Adolf Eichmann Emlékérmet, na?
<BR><BR>

Azt nem tudom, mir&otilde;l fog tanúskodni Trotty úr négy kollégája a következ&otilde; tárgyaláson, de meglepne, ha bármelyikük is azt állítaná, hogy én karlendíttem, és az is érdekes, hogy vajon mivel fogják magyarázni Bächer Iván és mások az állításaikkal homlokegyenest ellenkez&otilde; tanúvallomását. Trotty javaslatot tett arra is, hogy a BRFK-tól kérjék ki "letartóztatásom" dokumentumait, bizonyítandó, hogy engem igenis bilincsbe verve vittek el, ahogy &otilde;k írták. Saját fényképeiken is látható, hogy nincs rajtam bilincs, de hát nem kell mindenre odafigyelni.
<BR><BR>

A tárgyalássorozat november 10-én folytatódik. Egyébként sokan kértétek, hogy ha hozzájutok, tegyem ki ide az ominózus TV2 felvételt, amelyen pontosan látszik, hogy ki üt meg kit. <A HREF="20050915.avi">Tessék, 43 MB, DivX AVI.</A> Ez a TV2 <I>Strucc</I> címû mûsorának május 12-i adásából származik.
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050914.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

