<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width=640,height=480');

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.02.27., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

No, hát megvolt a m&ucirc;sor Fridivel, az lett bel&otilde;le, ami. Én mindenesetre elégedett vagyok az eredménnyel. Biztosan sokan néztétek, és azóta az oldalamat is egyre többen. Aki nem látta volna, mert például Rammstein koncerten volt tegnap este, itt a videó. A digizést köszönöm Pasynak, meg mindenki másnak is, aki szintén megtette.
<BR><BR>

<A HREF="20050228.avi">A szólás szabadsága - 2005 február 26.</A> - XVid, 35 MB.
<BR><BR>

Nem hiszem, hogy kommentárt kellene f&ucirc;znöm György Péter viselkedéséhez, megtették ezt már helyettem mások, és nem csak e tévészereplése kapcsán. Friderikuszról is tudjuk, kiféle-miféle, pont úgy is viselkedett. Én felkészültem a vitára, de nem sok értelme volt. Egy tank támadását vártam, erre el&otilde;támolygott egy törpe, és seggre esett. Ezúton is gratulálok.
<BR><BR>

Természetesen eszembe jutott, hogy György Péternek él&otilde; adásban átadok egy Balfasz polót, de Friderikusz nem engedte, hogy bármit is bevigyek a stúdióba. Adás után a faszi nem állt szóba velem, csak fölényesen vigyorgott és elsétált. Friderikusz viszont megkapta a kifejezetten számára készített polót, mely így nézett ki:
</P>
<CENTER>
<IMG SRC="20050227.gif">
</CENTER>
<P ALIGN="justify">

Ezt egy kicsit nézegette, majd megkérdezte, média-<I>micsoda</I> akar ez lenni? Mondtam, hogy médiaguru, csak elgépeltem. Erre elvigyorodott, belebokszolt a vállamba, és a kezembe nyomott &otilde; is valamit: egy példányt a <I>Cigánylabirintus</I> cím&ucirc; kalandjáték-könyvb&otilde;l. Ez állítólag azért készült, hogy csökkentse az el&otilde;ítéleteket. Majd ha kiolvastam, mesélek róla.
<BR><BR>

De mi az, amit nem hagytak elmondani a m&ucirc;sorban? Mi az, amiért én elmentem az Országos Kriminológiai Intézetbe, és ott beszéltem Dr. Póczik Szilveszter kriminológus-történésszel, és egyáltalán kicsoda &otilde;? Mi újat tudtam meg a cigányokról, mi az, aminek az elhangzása annyira kellemetlen lett volna, hogy hirtelen megváltozott a m&ucirc;sorstruktúra, amint szóba került? Mi lett volna a romák többségér&otilde;l szóló mondatom második fele, amit György Péter félbeszakított? Nos, a nagy titok nem éppen nagy titok: csupán annyi, hogy a cigányokkal kapcsolatos el&otilde;ítéletek nagyrészt megalapozottak.
<BR><BR>

Eredetileg azért hívtam fel az Országos Kriminológiai Intézetet, hogy megtudjam, valóban létez&otilde; kriminalisztikai szakkifejezés-e a <I>cigányb&ucirc;nözés,</I> amit 1998 körül megszüntettek, töröltek a rend&otilde;rség zsargonjából? Ha igen, miért létezett, és miért kellett megszüntetni: azért, mert nem létezik ilyen, vagy társadalmi szervezetek tiltakozására? Telefonhívásom dr. Póczik Szilveszternél kötött ki, aki, miután elmondtam neki, miért érdekl&otilde;döm ennyire a téma iránt, meginvitált munkahelyére, és felajánlott egy példányt vonatkozó szakkönyvéb&otilde;l. Több órát szakított munkaidejéb&otilde;l arra, hogy a cigányok történelmi, etnikai gyökereir&otilde;l felvilágosítson, s a végén nem csak <I>Roma integrációs problémák Magyarországon</I> cím&ucirc; könyvéb&otilde;l, hanem <I>Fasizmuselemzések</I> cím&ucirc; másik m&ucirc;véb&otilde;l is adott egyet, mivel fasizmuskutatással is foglalkozik. Az el&otilde;bbi könyvvel már végeztem, a második még hátravan. De minket most a cigányok érdekelnek, illetve Póczik Szilveszter. Idézem a könyv hátuljából rövid életrajzát.
<BR><BR>

<I>
Dr. Póczik Szilveszter történész, kriminológus. 1976-ban érettségizett a veszprémi Lovassy László gimnáziumban. Debrecenben és Greifswaldban folytatott egyetemi tanulmányait követ&otilde;en 1986-tól az MTA aspiránsa, 1988 és 1992 között a Hanns Seidel Alapítvány ösztöndíjával vendégkutató a müncheni Kortörténeti Intézetben. 1995-t&otilde;l a történelemtudomány kandidátusa. 2000-ig docensként dolgozik a Budapesti Közgazdaságtudományi Egyetemen, vendégtanár a Veszprémi Egyetemen, majd tanszékvezet&otilde; a Szolnoki F&otilde;iskolán. 1996-tól az Országos Kriminológiai Intézetben tudományos f&otilde;munkatárs, projektvezet&otilde;. 1999 és 2001 között az Open Society Institute kutatói ösztöndíjasa. 2002-ben az MTA egyik kisebbségkutatási projektjének vezet&otilde;je. Könyvek és egyetemi jegyzetek szerz&otilde;je, rendszeresen publikál rangos hazai és külföldi folyóiratokban.
</I>
<BR><BR>

Azt hiszem, nyugodtan elfogadhatjuk &otilde;t szakért&otilde;nek, nem igaz? No, akkor nézzük, kik is azok a cigányok.
<BR><BR>

A cigányok három f&otilde; törzsre oszthatóak. Az els&otilde; törzs, a magyar cigányok, saját nevükön <I>romungro</I>-k az 1400-as években érkeztek Európába. &Otilde;k elég hamar asszimilálódtak. A folyamatra er&otilde;sen rásegített Mária Terézia azon rendelkezése, miszerint a cigányok nem léphetnek a városok területére, nem járhatnak iskolába, és így tovább. Ezt a rendelkezést sokan ismerik, ám ennek távolról sem a diszkrimináció volt a célja. A cél az volt, hogy a cigányokat rávegyék hagyományos, nomád életmódjuk feladására, és az ebb&otilde;l fakadó - ma is ismert - közbiztonsági problémákat megoldják. Vagyis, sarkosan fogalmazva, a cigány választhatott: vagy ember módjára viselkedik, vagy fel is út le is út.
<BR><BR>

Itt pedig belép az a nyelvi probléma, amir&otilde;l a <I>Szólás szabadságában</I> is megpróbáltam beszélni. Mit jelent a magyar nyelvben a <I>cigány</I> szó? Pejoratív jelz&otilde;: b&ucirc;nöz&otilde; életmódot folytató embert jelent, kisstíl&ucirc; tolvajt, aki mocskos rongyokban jár, putriban él, és m&ucirc;veletlen. A m&ucirc;sorban hivatkoztam Móricz Zsigmond <I>Barbárok</I> cím&ucirc; novellájára, nem véletlenül. Ebben hangzik el az alábbi mondat, amikor az elfogott rablógyilkosokra rábizonyítják a juhász és fia megölését, de váltig tagadják, hogy a birkákat ellopták volna:
<BR><BR>

- Ugyan már, mit cigánykodik azzal a hatvan birkával!
<BR><BR>

Nem szó szerint idéztem, de nem is ez a lényeg. Hanem ez a szó: <I>cigánykodni.</I> Markáns nyoma ez annak, hogy mit ért a magyar nyelv a cigány szó alatt. Az etnikum neve az, aminek &otilde;k maguk nevezik magukat: <I>roma.</I> Ugyanez a különbség például az <I>orosz</I> és a <I>ruszki</I> között, hiszen az orosz a nép neve, a ruszki pedig - a magyar nyelvben - gúnynév. Az orosz emberr&otilde;l faház, balalajka és vodka jut az ember eszébe, ám a ruszkiról a géppisztolyos, védtelen n&otilde;ket meger&otilde;szakoló fosztogató. Egy oroszt leruszkizni a magyar nyelvben otrombaság. Ugyanígy a romát se cigányozzuk le, ha nem folytat cigány életmódot.
<BR><BR>

Miért nevezi magát a roma mégis cigánynak? Azért, mert &otilde;k így tanulták meg magyarul, évszázadokkal ezel&otilde;tt. Ha a roma magyarokkal találkozott, azok úgy nevezték: cigány. Természetes, hogy amikor az asszimiláció során megtanultak magyarul, magukra a cigány szót kezdték használni, nem a romát, ami saját nyelvükön jelentette &otilde;ket. Ha egy német megtanulna magyarul, &otilde; sem azt mondaná, hogy <I>"én Deutsch vagyok",</I> hanem hogy <I>"én német vagyok."</I> Holott nem is tudja, hogy a <I>német</I> szó a szláv-orosz <I>nyemüj</I> szóból ered, ami azt jelenti: néma. Így nevezték az oroszok a nyelvüket nem beszél&otilde; idegeneket. A romák többsége sem tudja, hogy a <I>cigány</I> szó nem a népüket jelenti a magyar nyelvben, és ezt mára a magyarok is elfelejtették.
<BR><BR>

Tehát válasszuk külön: a roma az etnikailag definiált nép neve, a cigány pedig egy bizonyos életmódot követ&otilde; embereket jelent. Manapság sok magyar is elcigányosodott, cigány életmódot folytat. Ezeket is bátran nevezhetjük cigányoknak, hiszen azok. Ha azt mondanánk, hogy cigányok csak romák lehetnek, az olyan, mintha azt mondanánk, hogy nácik csak németek lehetnek.
<BR><BR>

Hozzáteszem, néhány évvel ezel&otilde;tt a romák nagy hepajt csaptak, és követelték, hogy többé ne lehessen használni a <I>cigány</I> szót a sajtóban, mert az sérti &otilde;ket. Ezzel &otilde;k maguk definiálták ezt a kifejezést pejoratívként, s ezzel én igazoltnak látom azt a nézetemet, hogy a b&ucirc;nöz&otilde;i szubkultúra megnevezésére használjuk.
<BR><BR>

De most térjünk vissza Mária Teréziára. Drága jó anyacsászárn&otilde;nk, aki oly nagyon szerette test&otilde;reit és tenyészcs&otilde;döreit, komoly lépést tett a cigányok megnevelése felé. A cigányok feladták életmódjukat, letelepedtek, szakmát tanultak és rendes állampolgárokká váltak. Az &otilde; leszármazottaik a köznyelvben ma "rendes cigányként" definiált roma emberek. &Otilde;k féltékenyen &otilde;rzik az asszimiláció során kialakult értékeiket, és a mai napig nagyon vigyáznak a látszatra is, nehogy cigánynak higgyék &otilde;ket. Meg lehet nézni azokat a falvakat, ahol ilyen roma emberek élnek. Tisztaság van, rend van, majdhogynem katonás fegyelem. Nagyon összetartó közösséget alkotnak, és nem engednek maguk közé idegen romát telepedni. Ha valaki közülük b&ucirc;ncselekményt követ el, az jobb is, ha szedi a sátorfáját a faluból. Ezek a szigorú erkölcsi hagyományok Mária Terézia koráig vezethet&otilde;ek vissza.
<BR><BR>

A sajátos, ám igen sikeres felzárkóztatási program eredményét azonban nagyban lerontotta, hogy az 1860-as években Romániában is megtörtént a jobbágy- és rabszolgafelszabadítás - hát igen, szomszédaink kissé elmaradottak voltak - és beáramlottak hozzánk az igen primitív oláh és beás roma törzsek. Primitív alatt értem természetesen életszínvonalukat. Ezek a romák, akik cigány életmódot folytattak, gyakorlatilag tönkrevágták Mária Terézia m&ucirc;vét. Az azóta eltelt százötven évben senkinek sem jutott eszébe rendesen felzárkóztatni &otilde;ket, csak az utóbbi tíz évben kísérleteznek, de többnyire rossz módszerekkel.
<BR><BR>

És most nézzük, mit tanultam dr. Póczik Szilveszter könyvéb&otilde;l. Igazak-e a cigányokról alkotott sztereotípiák, van-e alapjuk az el&otilde;ítéleteknek? Mit&otilde;l primitívek a cigányok, miért er&otilde;szakosak?
<BR><BR>

Faji jellegzetesség-e a cigányoknál az ostobaság és a lustaság?
<BR><BR>

Az átlagember hajlamos azt hinni, igen. Kicsit analitikusabb elmék, akik hallottak már arról, hogy a romák nem egységes nép, hajlanak arra az elgondolásra, hogy az oláh cigányok ostobábbak, &otilde;k alkotják a cigány b&ucirc;nöz&otilde;i csoportot. Ám ez nem igaz. Beilleszkedési képesség, általános intelligencia szempontjából nincs különbség a roma törzsek tagjai között. A cigányok ostoba viselkedése, m&ucirc;veletlensége, primitívsége nem faji jellemvonás, hanem egész egyszer&ucirc;en saját környezetük hatása. Azé a környezeté, amiben feln&otilde;ttek. Ha egy gyereket olyan környezetbe helyezünk, ahol a tanulást lenézik, és a lopás, fosztogatás természetes életmód, az a gyerek bizony cigány lesz.
<BR><BR>

Én magam is, amíg ezt a tudományos munkát el nem olvastam, úgy vélekedtem, a cigányb&ucirc;nözés faji jellegzetesség. Nem az! A cigányság nem faj vagy nép, hanem szubkultúra. Ugyanolyan, mint mondjuk a hiphop, a rocker vagy a goth szubkultúra: emberek csoportja, akik egy bizonyos közös viselkedésmintát követnek. Ez a viselkedésminta sok kriminális elemet tartalmaz. Való igaz, e szubkultúrába túlnyomórészt roma nemzetiség&ucirc;ek tartoznak, de ez nem faji, hanem történelmi okokra vezethet&otilde; vissza.
<BR><BR>

No de ha ez így van, és a cigányok nem faji okokból ostobák, miért azok mégis? Miért oly gyakori körükben a vérfert&otilde;zés, a dögevés - mert ezek nem csak legendák! - miért nem értik meg az alapvet&otilde; európai civilizációs eszméket? Én magam korábban azt is feltételeztem, hogy a vérfert&otilde;zésb&otilde;l származó gyermekek magas száma miatt, a belterjesség miatt a cigányok jó része valóban csökkent értelm&ucirc;. Nem azok! A vérfert&otilde;zésb&otilde;l nem származik annyi utód, és azok sem olyan arányban fogyatékosok, hogy az egy egész nép visszafejl&otilde;dését indokolná. Akkor mégis, miért nem járnak a cigányok iskolába? Dr. Póczik Szilveszter írja könyvében:
<BR><BR>

<I>
Egy német vizsgálat tanúsága szerint a cigány gyermekek tanulás iránti motiváltsága a nem cigány hajléktalanok gyermekeinél tapasztalt, igen alacsony színvonalat sem éri el. Ezen a problémán az id&otilde;közben igen toleránssá vált európai iskolarendszer sem tudott segíteni.
</I>
<BR><BR>

Magyarországon ugyanez a helyzet. A cigány szubkultúrában a tanulás nem szalonképes, éppen úgy, mint például egy rocker számára a diszkóba járás. Az eredmény?
<BR><BR>

<I>
Mára újra tömegesen fordul el&otilde; egyes helyeken, hogy a roma gyermekek a kötelez&otilde; alapfokú iskoláztatás törvényi el&otilde;írása ellenére sem járnak iskolába. A cigányság átlagos képzettségi színvonala 1984-85 óta abszolút értékben, összességében távolodni látszik a magyarországi átlagtól.
</I>
<BR><BR>

Zanzásítva tehát: a cigányok nem akarnak iskolába járni, és ha toleránskodunk velük, még inkább nem fognak. Amióta ki van osztva mindenkinek a kötelez&otilde; tolerancia, a cigányok közt csökken az iskolázottság. A cigánygyerekek alapozás nélkül kerülnek hatévesen az általános iskolába. Nem tudják, hogyan kell ott viselkedni, miért vannak ott, mert nem ismerik az alapvet&otilde; civilizációs viselkedésmintákat. Dr. Póczik elmondta, hogy tanított olyan cigány kisegít&otilde; osztályt, ahol a 6-7 éves gyerekek nem tudták, hogyan kell megfogni a ceruzát, és nem tudták megnevezni a színeket. Nem azért, mert soha nem is lesznek képesek, hanem mert otthoni környezetükben sosem volt szükségük ilyen tudásra. Ez pontosan ugyanaz a jelenség, mint amikor a 70 éves Mari néni nem tudja bekapcsolni se azt a mobiltelefont, amin mi, fiatalok, percek alatt megírunk egy SMS-t, vagy lerendezünk egy hívást.
<BR><BR>

Mi a megoldás? Az, hogy a cigány környezetb&otilde;l származó roma gyerekeket speciális iskolába küldjük. Ez az, amit a nagy jogvéd&otilde;k felfoghatnának végre: ez nem kiközösítés, hanem ez az igazi felzárkóztatás. Ha egy gyerek nem tudja, hogy kell fogni a ceruzát, akkor els&otilde;ként erre kell megtanítani, és nem egyb&otilde;l az írás oktatásával kezdeni. Meg kell neki tanítani az alapvet&otilde; civilizációs szabályokat is, például hogy nem lopunk, meg nem szarunk a szoba közepére - bármilyen furcsa, de ha otthon ezt látja, ezt fogja csinálni &otilde; is. Ha nem így tesszük, nyilvánvalóan komoly hátránnyal fog indulni a roma gyerek az életben.
<BR><BR>

A feln&otilde;ttoktatást egyébként pontosan ugyanezek a tényez&otilde;k akadályozzák. Dr. Póczik szerint:
<BR><BR>

<I>
Az átképzési projektek legtöbbször el sem jutnak a potenciális roma munkavállalókhoz, vagy hatástalanok maradnak, hiszen eleve képzetlen, és a képzést kevésre tartó embereket nehéz piacképes tevékenységekre átképezni. A romák közmunka keretében történ&otilde; - társadalmi célzatában "szintentartó" - foglalkoztatásával kapcsolatos elképzelések nem váltották be az ehhez f&ucirc;zött reményeket.
</I>
<BR><BR>

Mi következik ebb&otilde;l? A régi sztereotípia: a cigány addig nem dolgozik, míg nem verik gumibottal. De vajon tényleg ez a megoldás? Ilyesmit Mária Terézia óta csak egyszer próbáltak Magyarországon: a Kádár-rendszerben, a kötelez&otilde; foglalkoztatottság égisze alatt. Mit ír ennek hatásairól az elismert kutató?
<BR><BR>

<I>
A konkrétumok jegyében fogant az MSZMP Politikai Bizottság 1961 tavaszi határozata a cigányság szociális helyzetének megjavításáról, munkába állításáról és átnevelésér&otilde;l. Megkezd&otilde;dött a cigányság "feketevonatos" vonulása az ipari centrumok és a nagyvárosok felé. A 80-as évek közepére, a férfiak dönt&otilde; többségének munkába állásával lassan, de biztosan megindult a cigányok fiatalabb nemzedékének körében a városi népesség gyarapodása, a faluban él&otilde;k arányának csökkenése. Csökkenni kezdett a családnagyság, valamelyest javult az egészségügyi és oktatási helyzet, megindult a törzsileg, nyelvileg és foglalkozási csoportok szerint is er&otilde;sen szétforgácsolódott cigányság bels&otilde; integrációja, etnikai egyesülése.
</I>
<BR><BR>

Lefordítom: a munka nemesít, a cigányok esetében is. No de ennyit talán a cigányok és a romák hétköznapi életér&otilde;l. Nézzük, mi igaz azokból a sztereotípiákból, amelyek a cigányb&ucirc;nözés témakörét övezik.
<BR><BR>

Igaz-e, hogy a börtönökben több a cigány, mint a magyar?
<BR><BR>

Dr. Póczik Szilveszter és kutatócsoportja 1998 és 2000 között több empírikus felmérést végzett a témakörben. Munkájukat Vác, Baracska és Pálhalma börtöneiben végezték, börtönfokozatú elítéltek körében. (A szabadságvesztés büntetésnek három fokozata van: fogház, börtön, fegyház.) Több ezer, minden szempontból átlagos férfi b&ucirc;nöz&otilde;ket vizsgáltak, önkéntes adatszolgáltatás alapján. A kérdések része volt az is, hogy az elítélt roma nemzetiség&ucirc;nek vallja-e magát. Voltak, akik igen, voltak, akik nem, de roma szüleik voltak. Utóbbiakat asszimilánsnak, kés&otilde;bbi kutatásaik során transzetnikainak nevezték. Az eredmény a számok tükrében megdöbbent&otilde;, és sajnos igazolja a cigányokkal szembeni hiedelmeket. Nevezetesen:
<BR><BR>

<I>
Etnikai megoszlás tekintetében a fogvatartottak között 43,5% magyart, 41,5% cigányt és 15% asszimilánst találtunk, ennek megfelel&otilde;en a cigány származásúak arányát 56,5%-nak találtuk.
<BR><BR>
</I>

Ebben az a megdöbbent&otilde;, hogy a romák a magyarországi lakosság 3-4%-át teszik ki, de a legtúlzóbb becslések is csak 12-13%-ról beszélnek. Tehát a közhiedelem, miszerint a roma nemzetiség&ucirc;ek közül nem csak arányaiban, de számszer&ucirc;en is sokkal több b&ucirc;nöz&otilde; kerül ki, helytálló. Annak ellenére az, hogy a cigány szubkultúra követ&otilde;i a roma nemzeten belül kisebbséget alkotnak, vagyis a "rendes cigányok" vannak többen. Dr. Póczik Szilveszter err&otilde;l így ír:
<BR><BR>

<I>
Felt&ucirc;nt, hogy nem mutatkozik szignifikáns összefüggés a cigány lakosság regionális száma/aránya, valamint a b&ucirc;nözésben való részvétele között, ami arra engedett következtetni, hogy a cigányság egészén belül a normakövet&otilde; többségt&otilde;l elkülönül egy hivatásos b&ucirc;nelkövet&otilde;i csoport (...)
</I>
<BR><BR>

Miért vannak börtönben általában a cigányok? A közhiedelem szerint a leggyakoribb cigány b&ucirc;ncselekmény a közönséges lopás. Ez így is van, de a statisztikai adatok azért itt is megdöbbent&otilde;ek néha. Olvassuk csak!
<BR><BR>

<I>
A kriminalisztikában már korábban ismert volt, hogy a cigányok elkövetési módjainak vannak bizonyos min&otilde;ségi és mennyiségi jellemz&otilde;i, egyebek között az indokolatlan brutalitás és rombolási hajlam. (...) A cigány b&ucirc;nelkövet&otilde;k oroszlánrésze (70-80%) egy kimondottan kriminális életvitelt folytató szubkultúrából kerültek ki, ezt támasztotta alá a visszaes&otilde;k, többszörösen visszaes&otilde;k rendkívül magas aránya is.</I>
<BR><BR>

Jól van, megtaláltam azt a részt is, ami a szubkultúra jelenlétér&otilde;l szól. Kicsit arrébb még egyszer szó van a b&ucirc;nözés min&otilde;ségér&otilde;l:
<BR><BR>

<I>
Míg a magyar csoportban csak az indulati cselekmények esetén - tehát a teljes b&ucirc;nözési mez&otilde; egy szegmensében - mutatkozik felfokozott, romboló agresszió, addig az asszimiláns és a cigány csoport b&ucirc;nelkövetésének valamennyi lényeges területén fokozott aggresszivitás nyilvánul meg.
<BR><BR>
</I>

Tetszik érteni? Kriminológiai kutatások igazolják, hogy a romák körében kiugróan magas a b&ucirc;nöz&otilde;k aránya, ráadásul fokozott aggresszivitás jellemzi &otilde;ket. Ezt tudja is mindenki, aki találkozott már cigánnyal. Ezek után mi legyen az átlagemberben felötl&otilde; kép a <I>roma</I> vagy <I>cigány</I> szó hallatán?  És ha már megint egy Kolompárt vagy egy Lakatost mutogatnak a <I>Kék fény</I>-ben, akkor vajon mindenkinek a felzárkóztatási program meg a tolerancia kellene, hogy eszébe jusson, és nem a géppisztoly? Ez itt, kérem szépen, a faji el&otilde;ítélet alapvet&otilde; oka: hogy a cigány életmódot túlnyomó többségben romák vagy roma származásúak követik. Na, ezzel kellene kezdeni valamit, és nem fejberúgni meg lecsukatni, aki utálja a cigányokat!
<BR><BR>

A pontos mutatók, b&ucirc;ncselekményi kategóriák szerint:
<BR><BR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>

<TD WIDTH=40% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Magyar
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Transzetnikai
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Cigány
<BR><BR>
</TD>
<TR>

<TD WIDTH=40% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Élet és testi épség elleni cselekmények<BR>
(emberölés és kísérlete, halált okozó vagy súlyos testi sértés)
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
21,5%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
19,1%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
12,9%
</TD>
<TR>

<TD WIDTH=40% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Vagyon elleni, kevésbé kifinomult bcs.<BR>
(rablás, betörés, lopás)
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
40,4%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
54,2%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
62,2%
</TD>
<TR>

<TD WIDTH=40% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Vagyon elleni kifinomultabb bcs.<BR>
(zsarolás, csalás, sikkasztás)
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
18,7%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
12,5%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
5,6%
</TD>
<TR>

<TD WIDTH=40% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Egyéb er&otilde;szakos cselekmények<BR>
(garázdaság, rongálás)
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
2,7%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
3,1%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
7,3%
</TD>
<TR>

<TD WIDTH=40% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Szexuális b&ucirc;ncselekmények<BR>
(nemi er&otilde;szak, megrontás)
<BR><BR>
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
1,1%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
1,4%
</TD>
<TD WIDTH=20% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
3,3%
</TD>
<TR>
</TABLE>
<BR><BR>

A táblázatban szerepelnek még más, kisebb súlyú b&ucirc;ncselekmények is, mint az okirat-hamisítás, a közlekedési b&ucirc;ncselekmény vagy a kábítószer- b&ucirc;ncselekmények, de ezek száma a cigányok és a transzetnikaiak közt igen alacsony. Fenti számok tükrében megállapítható, hogy a cigány b&ucirc;nöz&otilde;k sokkal gyakrabban követik el azokat az er&otilde;szakos és vagyon elleni b&ucirc;ncselekményeket - lopás, rablás, betörés, nemi er&otilde;szak, garázdaság - amelyek leginkább kiváltják a társadalom félelmét vagy felháborodását. A piti b&ucirc;nöz&otilde;, a "tolvaj cigány" sztereotípiája innen ered.
<BR><BR>

Igaz, a legsúlyosabb élet elleni b&ucirc;ncselekmények terén a cigányok éppenséggel kevésbé aktívak. Mi következik ebb&otilde;l? Az, hogy a cigányok nem bicskáznak. Igaz, hogy gyakran fenyeget&otilde;znek késsel, de a legritkább esetben használják, legalábbis emberölési céllal. Ezt egyébként is alátámaszthatja bárki, aki kapcsolatban áll cigányokkal: a kés inkább maszkulin státusszimbólum, mint fegyver, úgy, mint az arab világban. Szóval ha egy cigány kést nyom a torkodhoz, ne d&otilde;lj be neki okvetlenül.
<BR><BR>

Egyébként belegondoltunk már abba, hogy miért babusgatják annyira a cigányokat? Mi ennek az oka, van-e a háttérben valaki? Sokan úgy tartják, a roma nemzetiségi mozgalmak, pártok mögött nagyobb politikai er&otilde;k mozgatják a szálakat. Dr. Póczik erre is kitér.
<BR><BR>

<I>
Amikor egyes cigány képviseletek nyomásgyakorló csoportként igyekeznek fellépni, ezt rendszerint náluk lényegesen jelent&otilde;sebb er&otilde;tényez&otilde;k háttértámogatásával és céljai érdekében, kvázi szövetségesként, de alárendelt helyzetben teszik. A cigány elit kiegyensúlyozatlanságát és a küls&otilde; nyomásgyakorlással szembeni kiszolgáltatottságát fokozza, hogy tagjainak nem jelentéktelen részét megélhetési okok kötik a politikai tevékenységhez, ezért egyesek a kisebbségnek és a többségnek egyaránt kárt okozó, a társadalmi és etnikai szakadékokat mélyít&otilde; magatartástól sem riadnak vissza.
<BR><BR>
</I>

Nos, igen. Emlékszünk az esetre 2000-ben, amikor a zámolyi cigányok felkerekedtek, és Krasznai József vezetésével Strassbourgba zarándokoltak, elsírni, hogy &otilde;ket mindenki csak bántja, és állandóan skinheadbandák zaklatják &otilde;ket? Akkor egy csomó magyarországi értelmiségi összeállt, és írtak egy köszön&otilde; levelet Lionel Jospin-nek, amiért Franciaország befogadta ezeket a menekülteket, akiknek itthon oly szörny&ucirc; volt a sorsa. Hosszú lenne a lista, de pár ismertebb nevet kiragadok: Eörsi István író, Faludy György író, Grünwalsky Ferenc filmrendez&otilde;, Jancsó Miklós filmrendez&otilde;, Kende Péter politológus, Tamás Gáspár Miklós filozófus... Bizony, csupa baloldali liberális név. Azóta már az is bebizonyosodott, mégpedig a brit Jane's magazin jóvoltából, hogy a zámolyi cigányok akciója külföldi titkosszolgálatok által kimódolt provokáció volt, melynek célja Magyarország hitelének rombolása volt az EU csatlakozás el&otilde;tt. Egyébként tudtommal a zámolyiak már egyt&otilde;l egyig börtönben vannak odakinn, csakúgy, mint Krasznai, akit itthon pedofíliáért csuktak le. Ezek tények - kommentálni nem kívánom.
<BR><BR>

No de haladjunk tovább a sztereotípiák vizsgálatával, és térjünk vissza a cigányb&ucirc;nözésre. Az imént arról írtam, hogy messze több a cigányok közt a visszaes&otilde; b&ucirc;nöz&otilde;, mint a magyarok közt. De mégis, mennyi az a több, és mennyivel több közöttük a súlyosabb ügyekért leültetett gazember?
<BR><BR>

<I>
A váci kutatásban megállapítottuk, hogy az asszimiláns és a cigány csoportban a b&ucirc;nismétl&otilde;k aránya a magyar csoportban talált érték majdnem kétszerese. A két utóbbi csoport közötti egybeesések semmi esetre sem lehetnek véletlenek. Következésképp e két csoportban a b&ucirc;nelkövetési gyakoriság - nyilván nem bagatell, hanem nagyobb súlyú cselekményekr&otilde;l van szó - majdnem kétszeres, meghaladja az azonos mutató magyaroknál talált nagyságát. Az asszimiláns és a cigány csoport b&ucirc;nöz&otilde;i karrierjeit összességében sokkal súlyosabb cselekmények jelölik ki, mint a magyar csoportét.
</I>
<BR><BR>

Kicsit arrébb:
<BR><BR>

<I>
A magyar csoportban a fogvatartásban elkövetett id&otilde; átlagosan 5,5 év: csak fele-kétharmada az asszimiláns és a cigány csoportban tapasztaltnak. A legsúlyosabb ítéletekre okot adó b&ucirc;nöz&otilde;i el&otilde;életekkel az asszimiláns csoportban találkozhatunk. Az ítélethozatalban - úgy t&ucirc;nt - nem játszik közre a diszkrimináció, s&otilde;t, a bírák a cigány vádlottak sanyarúbb körülményeit hajlamosak az ítélethozatalban figyelembe venni.
</I>
<BR><BR>

Ez így is van. Ha egy hatgyerekes cigányt bevisznek a bíróságra, és sikerül ráhúzni valamit, a bíró gyakran úgy gondolkodik, hogy ha lecsukja, teszem azt, egy évre, akkor addig az államnak kell gondoskodnia a hat gyerekr&otilde;l, s persze a családf&otilde;r&otilde;l is. Ha azonban elengedik, megspórolnak egy csomó költséget. Így tehát állambácsi szépen a közbiztonságon takarékoskodik, és ez megint csak nem tesz jót az el&otilde;ítéletek elleni küzdelemnek. Nem csak azért, mert a b&ucirc;nöz&otilde;k szabadlábra kerülnek, hanem mert az egyszer&ucirc; állampolgár ezt látva legközelebb inkább el&otilde;bb lövi le a cigányt, minthogy megkérdezni, mégis, hány szál cigit parancsol.
<BR><BR>

Apropó, diszkrimináció. Valóban olyan nagyon diszkrimináljuk szegény cigányokat? Az egy dolog, hogy a közbeszéd mit tart róluk, de megjelenik-e ez a valóságban?
<BR><BR>

<I>
Egy olyan súlyosan sérült nemzettudat esetében, amilyen a magyar, várható volna széleskör&ucirc; és szervezett (általános) kisebbségellenesség, etnocentrikus, esetleg rasszista magatartás. Tapasztalat szerint azonban ilyennel Magyarországon ritkán találkozunk, az etnocentrikus magatartás csak halvány nyomokban bukkan el&otilde;. Szintje messzir&otilde;l sem éri el a mintának tekintett nyugat-európai társadalmak hasonló jelenségeinek szintjét, az amerikai szintr&otilde;l nem is beszélve.
<BR><BR>
</I>

Ez pedig nem légb&otilde;l kapott sóder. Kérdezzetek meg akárhány "rendes cigányt": lehet, hogy néha beszól nekik egy-egy primitív tahó, de alapvet&otilde;en senki sem akadályozza &otilde;ket abban, hogy emberhez méltó életet éljenek, dolgozzanak, érvényesüljenek. Ha nem így lenne, nem lennének például roma értelmiségiek. Hol vannak nálunk a párizsi arab gettót feldúló boneheadek, vagy a pakisztániakat ver&otilde; britek, netán a Németországban törököket agyaló neonácik? A Ku-Klux-Klánról vagy a George W. Bush-hoz hasonló politikusokról nem is beszélve. Nem, bármennyire is szeretnék egyesek, Magyarországon nincs intézményesített rasszizmus, senki nem is akar, leszámítva pár perifériára szorult törpepolitikust, és nem véletlenül mondják ránk, hogy befogadó nemzet vagyunk. Err&otilde;l a témáról Dr. Póczik Szilveszter hosszabban is ír könyvében, most hadd ne idézzem az egészet.
<BR><BR>

No de vissza a sztereotípiákhoz. Sokszor mondják: a cigányokat nehéz anyagi körülményeik kényszerítik lopásokra, rablásokra, mert nem találnak munkát. Tényleg sajnálnunk kell &otilde;ket? A börtönökben folytatott felmérés ezzel is foglalkozott. Az egyik kérdés a válaszadók otthoni lakáskörülményeit firtatta. A lehetséges válaszok: putri, albérlet, önkormányzati bérlakás, öröklakás, családi ház. A kutatócsoport a következ&otilde;ket mutatta ki:
<BR><BR>

<I>
Legjellemz&otilde;bb lakásfajta mindhárom csoportban közel azonos arányban a családi ház, ami arra utal, hogy mindhárom csoport szüleinek fele viszonylag kiegyensúlyozott, de legalábbis még t&ucirc;rhet&otilde; jövedelmi viszonyokkal rendelkezett.
<BR><BR>
</I>

Ugyanezen a lapon látható egy táblázatos kimutatás is. Kicsit összevonom a dolgot. Az asszimiláns és a cigány válaszadók az alábbi arányban jöttek különféle lakókörnyezetb&otilde;l:
<BR><BR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Transzetnikai
<BR><BR>
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Cigány
<BR><BR>
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Putri:
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
0,3%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
4%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Albérlet:
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
7,6%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
4%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Önkormányzati bérlakás
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
16,9
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
17,9
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Öröklakás
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
18,6%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
14,6%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Családi ház
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
53,1%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
58,6%
</TD>
<TR>
</TABLE>
<BR><BR>

Megállapítható tehát, hogy a b&ucirc;nöz&otilde; cigányok többsége éppen hogy nem szegény körülmények között él, s&otilde;t! Alátámaszthatja ezt nektek akármelyik rend&otilde;r vagy polgár&otilde;r: a legtöbb baj nem a szegény, rongyos cigányokkal van, hanem a márkás cuccokban feszít&otilde;, fukszos disznókkal.
<BR><BR>

A másik kérdés: Csakugyan azért b&ucirc;nöznek a cigányok, mert nem kapnak munkát? Nézzük, mit mutattak ki a statisztikák.
<BR><BR>

<I>
A magyar és a transzetnikai csoport mintegy 6%-a, a cigány csoport mintegy 9%-a nem dolgozott sehol, és nem is tanult, tehát mindhárom csoportban aránylag kevés foglalkozásnélkülit találtunk. Vagyis mindhárom csoport igen aktív a munkaer&otilde;piacon (is).
<BR><BR>
</I>

Ennyit a mítoszokról. Ha számszer&ucirc; adatokra vagytok kíváncsiak a fogvatartottak letartóztatás el&otilde;tti munkájáról, tessék:
<BR><BR>


<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Transzetnikai
<BR><BR>
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Cigány
<BR><BR>
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Nem tanult, nem dolgozott
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
5,7%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
8,8%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Tanuló
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
1,3%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
2%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Alkalmi- vagy segédmunkás
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
35,7%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
56,7%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Betanított és szakmunkás
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
32,3%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
16,6%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Vállalkozó
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
14,5%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
8,8%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Tisztvisel&otilde;
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
0,3%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
0%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Szellemi foglalkozású
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
2%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
1%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Nyugdíjas
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
4,7%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
3,8%
</TD>
<TR>

<TD WIDTH=48% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Egyéb
</TD>
<TD WIDTH=4%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
3,4%
</TD>
<TD WIDTH=24% ALIGN=CENTER>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
2,3%
</TD>
<TR>
</TABLE>
<BR><BR>

Tehát a legtöbb cigány b&ucirc;nöz&otilde; alkalmi vagy segédmunkás. Igaz, ez nem éppen a legjobban fizet&otilde; kategória. Többségük szociális segélyt is kap mellé, és ezt egészítik ki lopással, fosztogatással. Elgondolkodtató azonban, hogy akkor a magyar segédmunkások miért nem szorulnak erre, hiszen messze sokkal kevesebb magyar segédmunkás ül a börtönökben, mint cigány vagy transzetnikai, akár külön-külön is.
<BR><BR>

És vajon miért lesz b&ucirc;nöz&otilde; a cigányból? Egyesek szerint az állami gondozásból kikerül&otilde; cigány fiatalok hajlamosak a leginkább erre az útra lépni. Ám ez nem igaz: a cigányok és a transzetnikaiak körében egyaránt a b&ucirc;nöz&otilde; családi mili&otilde; a leggyakoribb késztet&otilde; ok (51,2% - 61,8%), ezután jön a javítóintézet (23,2% - 32%), ezt követi a fiatalkorúak börtöne (20,1% - 35,6%) és csak a sor végén áll az állami gondozás, lényegesen kisebb részesedéssel (6,7% - 11,1%). Tehát ismét a b&ucirc;nöz&otilde;i szubkultúrához tértünk vissza, mint a b&ucirc;nözés melegágyához.
<BR><BR>

Sok cigány azt állítja, hogy a családjuk kényszerítette a b&ucirc;nözésre, és sokan úgy tudják, hogy a cigánycsaládok gyakran lopni küldik a gyerekeket. Ez való igaz, gyakran van ilyen, de sokkal ritkábban, mint képzeljük. Az átlagos cigányb&ucirc;nöz&otilde; 16-17 éves korában követi el els&otilde; b&ucirc;ncselekményét, nem gyermekkorban. (A magyar b&ucirc;nöz&otilde;k általában kés&otilde;bb, 19-21 éves korban.) De hogy kényszer hatására? Nem jellemz&otilde;. Mit ír err&otilde;l a szakember?
<BR><BR>

<I>
A megkérdezettek b&ucirc;ncselekményre kényszerítése ifjúkorban atipikus. (...) A csoportok sorrendjében (magyar, transzetnikai, cigány) 35-48-51%-ban a barátok jelennek meg segít&otilde;ként. Ez arra utal, hogy az els&otilde; cselekményben nem annyira maga a kényszer, mint inkább a csoportértékeknek való megfelelés vágya, vagyis a mikroközösség (szubkultúra) egyfajta informális szociális nyomása játszik szerepet.
<BR><BR>
</I>

Tehát a cigányokat senki sem kényszeríti fenyegetéssel vagy hasonlóval az els&otilde; b&ucirc;ncselekmény elkövetésére, hanem, közönséges nyelvre fordítva, gizdaságból lopnak-rabolnak, mert az men&otilde;.
<BR><BR>

Nos, ennyit szerettem volna elmondani a cigányokról. Igaz, ez semmiképpen sem fért volna bele Friderikusz Sándor rövid m&ucirc;soridejébe, még akkor sem, ha csak engem hagy beszélni. Remélem azonban, hogy ezekkel az adatokkal segítettem, hogy megértsük a cigányság jelenségét, és remélem, hozzám hasonlóan ti is elfogadjátok, hogy a roma nép valójában nem b&ucirc;nöz&otilde; nemzet.
<BR><BR>

Fenntartom azonban azt a véleményem, hogy a cigányok - ismét csak a b&ucirc;nöz&otilde; szubkultúrát jelölve ezzel a szóval - nem valók Magyarországra, nem valók az európai kultúrába, és mint a kutatások is alátámasztották, liberális módszerekkel nem lehet &otilde;ket a törvények és a többség által vallott értékrend betartására késztetni. A történelmi tapasztalat igazolta, hogy a mocsokban feln&otilde;tt, ostoba emberekkel csak a gumibot érteti meg, hogy dolgozzanak lopás helyett. Azonban a cigány fiatalokat, gyerekeket át lehet nevelni emberségesen is, fel lehet zárkóztatni. Ehhez a "rendes cigányok" segítsége szükséges. Az lenne célszer&ucirc;, ha a gyermeknevelésre alkalmatlan cigánycsaládok gyermekeit nem állami gondozásba adnák, hanem roma nemzetiség&ucirc;, tisztességes családok fogadnák be &otilde;ket. Hogy kit&otilde;l kell elvenni a gyereket, azt roppant egyszer&ucirc; eldönteni: például amelyik családban mindkét szül&otilde; börtönviselt, és ebb&otilde;l legalább egyikük visszaes&otilde;, ott már feltételezhetjük egy b&ucirc;nöz&otilde; mili&otilde; létezését. Mint a számok igazolják, még az állami gondozás is célszer&ucirc;bben gondoskodna az ilyen cigányok gyermekeir&otilde;l, mint maguk a szül&otilde;k.
<BR><BR>

S hogy ki menjen Indiába vagy Strassbourgba, ahogy azt Friderikusz Sándor kérdezte a polóm kapcsán? Kérem, aki akar. Akinek nem tetszik, hogy itt, Magyarországon tisztességesen kell viselkedni, elhúzhat bármelyik irányba, de t&otilde;lem akár Kínába is. Az ilyen ember ne itt rontsa a leveg&otilde;t, legyen bármilyen nemzetiség&ucirc;.
<BR><BR>

Remélem, ez a kis írásom sokaknak segített új gondolatokra jutni a romakérdés felett. Nekem valamelyest megváltoztatta a gondolkodásomat Póczik doktor úr könyve, akinek segít&otilde;kész támogatását ezúton is nagyon köszönöm. Aki pedig továbbra is úgy véli, a cigányok felzárkóztatásának egyetlen módja, ha bepereljük, lecsukatjuk azokat, akik megfelel&otilde; szakismeretek híján nyilvánítanak véleményt a cigányb&ucirc;nözésr&otilde;l, és javasolnak drasztikus megoldásokat, ajánlom figyelmükbe, mit sikerült elérniük az <I>Olah Action</I> körüli cirkusszal. A teljesen ismeretlen kis játékot immár minimum százezrek próbálták ki, és ismét sikerült rendesen megtépázni a szólásszabadság, az jog el&otilde;tti egyenl&otilde;ség hitelét. Hetente rátesznek erre egy lapáttal, amikor b&ucirc;nöz&otilde;ket, illegális lakásfoglalókat védelmeznek a törvény ellenében. Nem biztos, hogy pont erre van szükség.
</I>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050226.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050228.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

