<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.17., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Frankó a balhé. A tegnapi eredmény: 14,748 unique visitor. Vagyis ennyien olvasták el a blogot. Eddig ez a rekord. Remélem, többségben vannak köztetek azok, akik nem hisznek el minden szót a sajtónak. Figyeljétek csak, mit m&ucirc;veltek ma!
<BR><BR>

Tegnap helyreigazítási kérelemmel fordultam a Magyar Rádióhoz, az RTL Klubhoz és a Népszabadsághoz. A Magyar Rádió sz&ucirc;kszavúan közölte, hogy riportjukban "nem fedeztek fel szakmai hibát." Az RTL Klub nem válaszolt, persze nem is vártam. A Népszabadság szerkeszt&otilde;je közölte, hogy továbbította helyreigazítási kérelmemet a f&otilde;szerkeszt&otilde;nek, vagyis magyarán tudomásul vették a kérelem kézhezvételét. Hogy miféle emberek dolgoznak ennél az újságnál, és mellesleg már megint ki a gy&ucirc;löletkelt&otilde; és a rasszista, elég egyszer&ucirc; eldönteni, ha elolvassátok, mit írtam nekik, s ezzel szemben mi jelent meg mai lapszámukban.
</P>
<HR>
<P ALIGN="justify">

Tisztelt Sós B. Péter úr!
<BR><BR>

Örömmel látom, hogy lapjuk még mindig nem foglalkozik a tényekkel, amikor tudósítást írnak. Jó látni az állandóságot ebben a folyton változó világban. No de sajnos ki kell ábrándítsam: nem mindenki szereti, ha hazudnak róla. Önök pedig éppen ezt tették, amikor a vasárnapi cigánytüntetésr&otilde;l írtak. Mit is írtak rólam?
<BR><BR>

<B>Karlendítéssel provokált egy férfi</B><BR>
<I>
A tüntetést egy kisebb incidens zavarta csak meg. "A cigányokat bántani tilos" - feliratú táblával a tömegbe keveredett a Tomcat néven elhíresült széls&otilde;jobboldali provokat&otilde;r, aki pár hónapja azzal okozott botrányt, az internetre kirakott egy "cigányöl&otilde;" játékot. Szemtanúk elmondása szerint a kopasz, és a b&otilde;rfej&ucirc;ek ruházatát visel&otilde; férfi egy id&otilde; után náci karlendítést mutatott be. A körülötte állók közül valakit annyira sértett a férfi viselkedése, hogy leütötte.
<BR><BR>

A kisebb dulakodásnak a rend&otilde;rség vetett véget, akik eltávolították a férfit a helyszínr&otilde;l a nagy számú tévés stáb és néhány felháborodott roma fiatal kíséretében. "Egyedül vagyok, és békésen tüntetek" - mondta a rend&otilde;röknek a férfi, aki korábban melegek felvonulását is megzavarta egy magányos és provokáló akcióval.
</I>
<BR><BR>

Nos, hogy pontokba szedjem:
<BR><BR>

- Nem vagyok széls&otilde;jobboldali, és kikérem magamnak ezt a jelz&otilde;t. Úgy látszik, az Önök figyelmét elkerülte, hogy bizony neonáci tüntetéseken is követtem már el provokációt, mégpedig nem kevésbé pofátlan módon. A Vér és Becsület február 12-i, H&otilde;sök téri megemlékezésére bohócruhában érkeztem. Err&otilde;l jó pár fényképpel is szolgálhatok, ha nem hiszi. (Mellékelve.) Én voltam az is, aki egy karvastag m&ucirc;pénisszel próbáltam megajándékozni Bácsfi Diánát, melyr&otilde;l az Indexen találhat fényképes riportot. Ezek után maga is eldöntheti, mennyire vagyok "széls&otilde;jobboldali", pláne "b&otilde;rfej&ucirc;".

</P>
<CENTER>
<A NAME="10">
<A HREF="#10" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050212/20050212_10.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050212/20050212_10_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#10" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050212/20050212_11.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050212/20050212_11_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

- A "cigányöl&otilde; programot", amennyiben az Oláh Action cím&ucirc; marhaságot érti ez alatt, nem én tettem ki az Internetre. Míg az el&otilde;bbi pontban írottakat úgy hívják, rosszindulatú csúsztatás, ezt már úgy nevezik, hitelrontás. Ezért a mondatért joggal indíthatnék Önök ellen sajtópert, hiszen Önök egy b&ucirc;ncselekménnyel (etnikai közösség elleni izgatás) hoznak itt engem összefüggésbe, amit nem követtem el.
<BR><BR>

- Végezetül pedig szeretném látni, miféle melegfelvonulást zavartam én meg. Tudomásom szerint soha nem tettem ilyet. Rendszeres szokásom ugyan általam visszásnak tartott politikai célokért folytatott tüntetéseken magányos tiltakozó akciókat indítani, de ezek sohasem irányulnak a rendezvény megzavarására, csupán  figyelemfelkeltésre, kifigurázásra, elgondolkodtatásra. A vasárnapi cigánytüntetésen humorérzék helyett durva er&otilde;szakkal fogadtak, s&otilde;t, csoportos gyilkossági kísérlettel, ugyanis a cigányok egy csoportja a helyszínen meg akart késelni. A TV2 által készített híradófelvételeken jól látható, hogy a cigányok minden el&otilde;zetes ok nélkül ököllel esnek nekem, pusztán rövid hajam és ruházatom miatt. Igaz, "leütni" nem sikerült nekik, hála küzd&otilde;sportos múltamnak, csak egy kisebb ökölcsapást kaptam a szemem fölé, míg egy támadó a készenlétben álló ment&otilde;autónál kötött ki. De ez már mellékes.
<BR><BR>

Kérem fenti levelemet helyreigazításképpen szóról szóra, a mellékelt fényképpel egyetemben haladéktalanul leközölni a Népszabadság hasábjain, a sajtótörvénynek megfelel&otilde;en ugyanabban a rovatban, ahol a vasárnapi számban a tüntetésr&otilde;l szóló riport volt olvasható. Ellenkez&otilde; esetben a fentírt okok miatt kénytelen leszek sajtópert indítani, tízmillió forintos kártérítési összeggel. Erre az e-mailre pedig szintén haladéktalan választ várok.
<BR><BR>

Üdvözlettel,<BR>
Polgár Tamás<BR>
Tomcat
</P>
<HR>
<P ALIGN="justify">

A levélre a következ&otilde; választ kaptam: <I>Levelét továbbítottam az ügyeletes szerkeszt&otilde;nek, felel&otilde;s szerkeszt&otilde;nk és a tudósítónk éppen nincs gépközelben, így holnap tudunk érdemben válaszolni a kérelmére. üdv_sosbp</I>
<BR><BR>

Hát, másnap meg is érkezett az "érdemi válasz." A mai lapszámban megjelent tudósítás már így hangzott:
</P>
<HR>
<P ALIGN="justify">

<I>
A tüntetés elején egyébként kisebb összeütközésbe keveredtek a résztvevok a többek között az internetes cigányirtó játékról ismertté vált szélsoségessel, Polgár Tamással (alias Tomcat), aki egy Cigányokat bántani tilos feliratú táblával, I support the worldwide jewish plot (Támogatom a világméretu zsidó öszszeesküvést) feliratú pólóban érkezett. Több résztvevo szerint Tomcat "náci karlendítéssel igyekezett barátkozni", o viszont azt állította: meg akarták késelni. Végül a rendorök vitték el a szélsoséges fiatalembert. O egyébként a roma fiú megtámadásáról korábban az internetes naplójában (blog) azt írta: "az egyik tetves cigány kölyök leszúrta a másikat, aztán megijedtek, és gyorsan megegyeztek, hogy kitalálják a mesét a gonosz skinheadekrol". Utólag a tüntetésrol úgy ír: "fogtam a cigányt, aki a jelek szerint roppant keveset tudott a küzdosportokról, és úgy pofán térdeltem, hogy összeesett. (...) A havert elfeküdni látva a többi harminc tetves mindjárt szétrebbent, jájáj, ez visszaüt."
</I>
</P>
<HR>
<P ALIGN="justify">

Akárhogyan is nézem, ez a cikk bizony mindenhogyan szembemegy mind a tényekkel, mind a helyreigazítási kérelmemmel, és még jobban kihegyezi a dolgot arra, hogy mekkora náci vagyok én. Hát, ennyit a baloldal újságírási etikájáról. Érdekes módon azonban az írás estére gyökeresen megváltozott a Népszabadság online kiadásában! Este tizenegykor ugyanez a cikk már a következ&otilde;ket tartalmazta:
</P>
<HR>
<P ALIGN="justify">

<I>
<B>Karlendítéssel provokált egy férfi</B>
<BR><BR>

A tüntetést egy kisebb incidens zavarta csak meg. "A cigányokat bántani tilos" - feliratú táblával a tömegbe keveredett a Tomcat néven elhíresült provokátor, aki pár hónapja Friderikusz Sándor Szólás szabadsága cím&ucirc; m&ucirc;sorában vállalta, hogy György Péterrel szemben a cigányság kirekesztése mellett érveljen.
<BR><BR>

Szemtanúk elmondása szerint a kopasz, és a b&otilde;rfej&ucirc;ek ruházatát visel&otilde; férfi (bár magát nem vallja skinheadnek) egy id&otilde; után náci karlendítést mutatott be. A körülötte állók közül valakit annyira sértett a férfi állítólagos gesztusa, hogy leütötte. A kisebb dulakodásnak a rend&otilde;rség vetett véget, akik eltávolították a férfit a helyszínr&otilde;l a nagy számú tévés stáb és néhány felháborodott roma fiatal kíséretében.
<BR><BR>

"Egyedül vagyok, és békésen tüntetek" - mondta a rend&otilde;röknek a férfi, aki tagadja, hogy széls&otilde;jobboldali nézeteket vall. A pólóján angolul azt lehetett azonban olvasni, hogy "támogatom a nemzetközi zsidó összeesküvést". Annyi bizonyos, hogy Tomcat nem el&otilde;ször zavart meg provokációval egy rendezvényt. Korábban a Vér és becsület felvonulására bohócruhában érkezett.
</I>
</P>
<HR>
<P ALIGN="justify">

No, akkor most már mondhatjuk, hogy ennyit a balliberális médiáról? Mondhatjuk. Viszlát a bíróságon.
<BR><BR>

No de nézzünk más lapokat. Egy kedves olvasóm eljuttatott hozzám egy példányt a <I>Reggel</I> cím&ucirc; független napilap mai számából, amelyben szintén szerepel egy tudósítás a tüntetésr&otilde;l. Ebben a következ&otilde;k olvashatóak a kitört verekedésr&otilde;l:
<BR><BR>

<I>
Hanem a következ&otilde; szónoklat el&otilde;tt nyugtalan mozgolódás támad a túloldalon. Valami történt. Üvöltözést hallani.
- Üssétek, üssétek! – ordítják többfel&otilde;l. A zöld mellényes rend&otilde;rök kopaszra nyírt, bakancsos férfit fognak közre. Beszólt az imént valamit a körben állóknak. Kapott is egyet rögtön a szeme alá. A rend&otilde;rök a körút irányába vezetik.
</I>
<BR><BR>

Nocsak, nocsak. Érdekes módon tehát a Reggel tudósítója is úgy látta, a cigányok támadtak rám. Mégpedig azért, mert "beszóltam". Tetszik érteni, egy liberális tüntetésen elég megszólalni, és máris ököllel esik az embernek az egyébként roppant szabadelv&ucirc; és toleráns tömeg. Ha jól emlékszem, a cigánygyereket is állítólag azért szúrták le a mesebeli nácik, mert beszólt. Tehát ezek szerint a nácik nem, de a cigányok bátran szurkálhatnak egyetlen szóért?
<BR><BR>

Azt hiszem, ennél többet nem kell elmondanom, hiszen a tények s a rejtélyes módon megváltozó újságcikkek önmagukért beszélnek. Talán csak annyit tennék hozzá: nézzétek holnap ismét a TV2 <I>Mokka</I> cím&ucirc; m&ucirc;sorát, reggel fél nyolctól. Ismét meghívtak, és ezúttal a cigánytüntetés f&otilde;szervez&otilde;jével fognak egy asztalhoz ültetni.
<BR><BR>

Végezetül még egy apró részletet szeretnék idézni a <I>Reggel</I> tudósításából. Mint ismeretes, a "békésen tüntet&otilde; tömeg" a Moszkva térr&otilde;l a János kórház elé vonult. Err&otilde;l a következ&otilde;t írják:
<BR><BR>

<I>A Városmajor végében, az eldugott Krisztus-szobornál állnak meg, a lombok alatt. Ott mondja el könyörgését Iványi Gábor metodista lelkész.
<BR><BR>

- Köszönjük, hogy oly szép cigányarcból nézel vissza ránk kegyesen, Uram!
</I>
<BR><BR>

Err&otilde;l egy városi legenda jut eszembe. Állítólag egyszer Harlemben a feketék óriási bet&ucirc;kkel felfestették egy t&ucirc;zfalra:
<BR><BR>

GOD IS BLACK!
<BR><BR>

Másnap kisebb bet&ucirc;kkel valaki a következ&otilde;t írta alá:
<BR><BR>

YES, SHE IS!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050516.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

