<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.03.08., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Ha gazdit keres&otilde; kutya akad, az mindig a blog elejére kerül - lévén szerintem fontosabb, mint bármi marhaság, amit az emberek csinálnak. Ezt a kedves kis dobermannt az Illatos úti sintértelepr&otilde;l hozták ki, &otilde;rkutya volt egy építkezésen, de most, hogy az építkezés befejez&otilde;dött, otthagyták. Az &otilde;rök azt mondták, nekik tökmindegy, mi lesz vele. Minden nap a HÉV sínjein szaladgál, lehet, hogy holnap már nem fog... Szófogadó, intelligens és nagyon nyugodt természet&ucirc; kutya, de &otilde;rz&otilde;-véd&otilde; feladatra a szelídsége miatt nem vált be. Aki szeretné megmenteni, jelentkezzen gyorsan Willem Franciskánál, a 70 4519075 telefonszámon.

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050308_1.jpg'; document.wdth=600; document.hght=390; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050308_1_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050308_2.jpg'; document.wdth=300; document.hght=313; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050308_2_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050308_3.jpg'; document.wdth=400; document.hght=304; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050308_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Kutyu<BR>
</I>
</CENTER>
<P ALIGN="justify">

No, és most nézzük a napi m&ucirc;sort. Nem a tévém&ucirc;sort, azt már néztük eleget. Meg nézték mások is. Egy olvasóm hívta fel a figyelmemet, hogy a MIÉP lapjában, a <I>Magyar Fórumban</I> féloldalnyi cikk jelent meg Friderikusz múltkori m&ucirc;soráról. Nem pont ilyen támogatásra vágytam, de sebaj, azért jó ez is.
</P>
<CENTER>

<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050308_4.jpg'; document.wdth=800; document.hght=558; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050308_4_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Kora délután a rend&otilde;rpalotában jártam, beadtam a szükséges papírokat a megemlékezés engedélyezéséhez. Meglesz a dolog, két napon belül elbírálják. Ahogy ott ácsorogtam a portán, vártam, hogy az illetékes rend&otilde;rtiszt lejöjjön, egy bakancsot és sötétzöld kabátot visel&otilde; n&otilde;t pillantottam meg pár lépésre. Nézem, de ismer&otilde;s. Közben megjött a rend&otilde;rtiszt, és nem csak t&otilde;lem, t&otilde;le is átvett egy kisebb köteg papírt. &Otilde; is tüntetést jött bejelenteni? Akkor esett le: hiszen ez Bácsfi Diana!
<BR><BR>

Bácsfi Diana, a <I>nagy</I> Bácsfi Diana néhány másodperccel el&otilde;bb végzett mint én, óvatosan kikerülte a forgóajtó el&otilde;tt türelmetlenked&otilde; Berta kutyát, és ismeretlen céllal Angyalföld mélye felé indult. Én is. Dianácskának ugyanis tartozom valamivel egy ideje. Hogy mi az, arra régi blogolvasók emlékezhetnek. Így hát a nyomába eredtem, és a Róbert Károly körút sarkán utol is értem.
<BR><BR>

- Szia, ne haragudj. Te ugye Bácsfi Diana vagy?
<BR><BR>

Bácsfi Diana megállt, és közelr&otilde;l még rondább volt, mint a tévéhíradóban. Hunyorogva végigmért, majd elvigyorodott, bemutatva, hogy a fogsora kísértetiesen emlékeztet Heléna macskáéra a Garfieldból. Szóval ott állt el&otilde;ttem Bácsfi Diana, a törpe führerina, és tiszta büszke volt magára, hogy valaki végre felismerte.
<BR><BR>

- Igen, én vagyok!<BR>
- Jól láttam, te is tüntetést jöttél bejelenteni?<BR>
- Igen!<BR>
- És miféle tüntetést?<BR>
- Március 12-én tüntetünk a Zeneakadémia el&otilde;tt!
<BR><BR>

Mármost ugye a kedves Olvasóban is felmerül, hogy mi a fenét akar Bácsfi Diana pont március 12-én, pont a Zeneakadémia el&otilde;tt. Bennem is. Meg is kérdeztem.
<BR><BR>

- Március 12-én ítélték halálra a nyilasokat a Zeneakadémia épületében.
<BR><BR>

<I>"Nincs olyan, akinek ne volna mit tanulni, és nincs olyan, akit&otilde;l ne lehetne tanulni"</I> - mondotta Kölcsey Ferenc.
<BR><BR>

- Ó, ez remek, én is jövök.<BR>
- Gyere nyugodtan, örülni fogunk!
<BR><BR>

Ó, Dianácska! Te kis naiv... Te még nem tudod, milyen az, amikor én tüntetésre megyek.<BR>
Kedves Olvasók, aki szeretne csatlakozni, hogy Dianácskát egy kis meglepetésben részesítsük, az jöjjön az Oktogonra, a Burger King elé, március 12.-én, szombaton, fél háromra. Gyertek minél többen. Jön a sajtó is. Már szóltam nekik.
<BR><BR>

Este a Lehel téren megvolt a szokásos polóátadós m&ucirc;sor. Amikor Bertával megérkeztünk, a csarnok kapuja fel&otilde;l éktelen kutyaugatás hallatszott. Két részeg csöves próbált emberkedni az ügyeletes rend&otilde;rnek, és ezt a rend&otilde;r kutyája nem vette jó néven. Elég rendesen nekiment a csöveseknek, bár csak szájkosárral, nehogy összeszedjen valami fert&otilde;zést. A csövesek némi anyázás és jogtudorkodás után odébb kotródtak, letáboroztak a metró lejáratánál, és onnan szidták a rendszert. Addig óbégattak a rend&otilde;r felé, hogy úgyse meri levenni a szájkosarat a kutyáról, míg oda nem küldtem Bertát egy <I>ott a cica</I> paranccsal, amit rettent&otilde; sz&otilde;rborzolással és morgással szokott végrehajtani. És hát ugye rajta sosincs szájkosár. Csend is lett mindjárt, csak szegény Berta nem értette, hová lett a beígért cica.
<BR><BR>

Közben egy kedves olvasómmal is beszélgettem. Hozott nekem újságot, <I>Star</I> magazint. Valami roppant igénytelen pletykalap, f&otilde;leg a valóságshow-k és a huszadrangú együttesek prosztóinak életével foglalkozik. Ez még nem is lenne érdekes, de lopják a Droidzóna anyagát. Nézzétek csak!
</P>
<CENTER>

<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050308_5.jpg'; document.wdth=282; document.hght=650; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050308_5_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050308_6.jpg'; document.wdth=640; document.hght=545; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050308_6_thumb.jpg" BORDER=0></A>
<BR><BR>
</CENTER>
<P ALIGN="justify">

Milyen érdekes, nem? De. Különösen, hogy a balesetes sztorit Steer küldte be, és az &otilde; unokaöccsével történt. Most írtam a szerkeszt&otilde;ségnek egy levelet, amelyben felszólítottam &otilde;ket, hogy a következ&otilde; számban egyrészt közöljék az írások pontos forrását, másrészt pengessenek ki 50e forint jogdíjat, miel&otilde;tt rájuk baszom az íróasztalt. Persze nyilván hazudozni fognak, hogy nem is tudták, honnan van a cucc, meg hogy valami olvasó küldte be, de majd meglátjuk.
<BR><BR>

Míg az újságot nézegettük, az egyik csöves elindult befelé a csarnokba. A csövesdroidokban van egy érdekes áramkör, amely bizonyos késleltetés után újra megpróbálja azt a tevékenységet végrehajtani, amiért az imént megverték. Egy kicsit kotorászott a pöcse után, mintha hugyozni készülne, de nem találta, és lassan bearaszolt a csarnokba. Felcsattant a német juhász már ismert ugatása, aztán csend. A csöves nem jött visszafelé. Benéztem, de bent sem volt. Biztosan megette.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050307.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050309.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

