<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">

<A HREF="20050629.html">vissza</A>
<BR><BR>

<I>Véleményem szerint - Krausz Jen&otilde; újságíró, a Véleményem szerint rovat rendszeres szerz&otilde;je</I>
<BR><BR>

<B>A nyári szünet veszélyes</B>
<BR><BR>

Te, figyelj, nem láttál egy fekete pólós gyereket? Az ártatlannak t&ucirc;n&otilde; kérdést egy közel kétméteres, 120 kg-os, roma származású, 30 év körüli férfi tette fel egy alig vékony testalkatú tinédzsernek. Fényes nappal, a f&otilde;város kell&otilde;s közepén. A nemleges válasz nem rettentette el izmos barátunkat: Te, az öcsémet, a Józsikát megverték a fekete pólós, meg egy olyan kék pólós gyerek, mint te. A nemleges válasz most sem volt elég. Te figyelj, én ezt a dolgot nem hagyhatom, gyere velem, megmutatlak neki, mer csak a Józsika tuggya azonosítani a támadóit. Százhúsz kiló, az százhúsz kiló, az emelt hang pedig lehet, hogy csak a kezdet. A fiú nem tudott jobb megoldást, mint átsétálni az aluljárón „Józsikához”. De Józsika nem volt, ezért a "sértett" bátyja telefonálni kezdett, jöjjön már az &otilde; megvert testvére. A fiú hiába bizonygatta, hogy nem vert romát (alkatilag amúgy senkit sem tudna), nem ismeri Józsikát, és sietne, újabb emelt hangú válasz után mit volt mit tenni, maradt. A hústorony nagyjelenete következett: lemerült a mobil, add már oda a tiedet! Nem vagyok ám rászorulva mondta a zsebéb&otilde;l pénzköteget el&otilde;rángatva, százezer forintos (sajnos éppen lemerült) mobilját mutogatva a fiúnak. Nem volt mit tenni, oda adta. "Önként", nem várta meg, hogy mi következik az emelt hang után. Lesz-e verés, vagy csak egyet fog ütni, de nagyot? A fiú tárcsázott, átadta a telefont, a báty beszélt (?) Józsikával. Aki azt hiszi, hogy a hústorony ezután kezében a mobillal kereket oldott, téved. Maradt. Nála a mobil, hiába próbálta csendesen visszakérni a tulajdonosa. Minek futna, hát nem tolvaj &otilde;, meg ugye rablónak sem rabló! Nem ütött, nem fenyegetett &otilde; senkit, s&otilde;t az &otilde; tesóját érte sérelem, tisztelt rend&otilde;r úr! Teljes nyugalommal mondhatta volna ezt, ha éppen arra járt volna a f&otilde;város látható rend&otilde;rségének valamelyik tagja, de nem járt. A fiú feladata egyszer&ucirc; volt, az izomember parancsa szerint várni Józsikára. Csak addig, amíg nem jön tettest azonosítani. A fiú nem várt. Elment. Mínusz egy mobil, de emberéletben nem esett kár. Tehetséges barátunk pedig ezzel a kis fellépésével órabérre vetítve jobban keresett, mint az akcióh&otilde;s Bruce Willis. Megnyugtatom az illetékes rend&otilde;ri vezet&otilde;ket, nem kellett az üggyel foglalkozniuk, nem lett bel&otilde;le feljelentés, a szül&otilde;k nem várták meg, hogy elmagyarázzák nekik, milyen nyámnyila az &otilde; fiuk, hogy csak úgy, ellenállás nélkül (bezzeg Bruce Willis) odaadja a mobilját, és nincs is erre büntet&otilde; paragrafus, tetszik tudni. A valóban hátrányos helyzet&ucirc;, többségében iskolázatlan romák között ezek szerint vannak kifejezetten okosak, élelmesek, és valljuk be ráadásul humánusak is. Hiszen lehetett volna egy klasszikus rablás, veréssel, vérrel, er&otilde;szakkal, de a mi barátunk ennél már sokkal kim&ucirc;veltebb volt, legalábbis a Btk-ból. Mindenki jól járt: neki lett egy mobilja, amit alig néhány megállóval arrébb értékesíthetett, a fiú élve megúszta, a rend&otilde;röknek nem kell foglalkozniuk semmivel. Hurrá. Ha a szül&otilde;k a nyári szünet veszélyeire oktatják gyermekeiket, nyugodtan felvehetik a tananyagba: ha egy er&otilde;s testalkatú, sötét b&otilde;r&ucirc; úr bármit kérdez: menekülj! Ez nem el&otilde;ítélet, ez önvédelem. Az ismer&otilde;söm aggódva kérdezte t&otilde;lem, neki semmi baja a romákkal, csak azzal az eggyel, de ugye ez azért nem rasszizmus?
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
&nbsp;
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

