<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.07.03., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Elnézést kérek, azaz kérjen az a tet&ucirc; Microsoft, mert az &otilde; szaros ikszpéjük rohadt ki alólam, azért nem volt blog (meg gépem se) pár napig. Különösebben érdekes nem történt ezekben a napokban, hacsak az nem, hogy egy német kiadó, a CSW Verlag GmbH a jelek szerint rááll <I>Freax</I> cím&ucirc; könyvem angol és német változatának kiadására. Magyar változat majd akkor lesz, ha lesz olyan kiadó Magyarországon, amelyik hajlandó egy nagyalakú m&ucirc;vészet- és technikatörténeti könyvet kiadni, annak ellenére, hogy nem az ügyvezet&otilde; igazgató spanja írta.
<BR><BR>

Berta ma el&otilde;léptette magát f&otilde;macskásszá, amihez legalább egy macska utolérése szükséges. A feltétel ma este teljesült. Persze a macska is elég hülye volt, el&otilde;bb átmászott a kerítésen, ami elválasztotta a kutyától, aztán negyven fa között pont egy beton villanyoszlopot választott ki felmászás céljából, annak is az oldalán meredez&otilde; PVC csöveket, amib&otilde;l végül eszeveszett kaparászás és szánalmasan lassú araszolás lett, mert hát a PVC már csak ilyen, csúszik és nem fogja a macskakarom. Berta odament, fogta a hülye miákert, és levette onnan. A macska ezután elég rendesen fel lett rázva, meg földhöz lett csapdosva, de olyan vehemenciával, hogy a sötétben csak két zöld csíkot láttam cikázni, ami feltehet&otilde;leg a szemei voltak, míg el nem t&ucirc;ntek a felvert porban. Berta nem aggresszív kutya, nem bántotta a macskát, de ami jár, az jár, jól felmosta vele a parkolót. Aztán letette és ment volna tovább, de az a hülye macska nemhogy pucolt volna gyorsan, hanem amint elmúlt a szédülése, tíz karommal, fújtatva esett a távozó kutyának, hogy majd &otilde; megmutatja. Berta egy darabig hátrált és rám pislogott, mivel már az iménti földhözbaszkodás során is mondtam neki, hogy nem kéne kinyírni szegény cicát, de mivel a macska a jelek szerint okvetlenül Darwin-díjat akart nyerni ma este, engedélyeztem a további földhöz baszkodást. Ismét megjelent a jól ismert zöld csíkos effekt, amit lassan elfedett a por, és a parkoló újabb pár négyzetmétere tisztult meg, mire Berta úgy vélte, hogy most már csak tisztába jött az er&otilde;viszonyokkal ez a nyavalyás egércsend&otilde;r. Hát nem... Amint letette, a macska megint talpra ugrott és újból nekirontott. A harmadikra rázás és felmosás már kicsit er&otilde;teljesebbre sikeredett, végül a macska elszállt, mint a gy&otilde;zelmi zászló, Berta pedig kiköpte a szájában maradt sz&otilde;rcsomót. A megtépázott miáker végül távozott a harcmez&otilde;r&otilde;l. A fazonigazításon kívül más baja nem lett, de bizonyára megtanulta, hogy nála tízszer nagyobb kutyákkal ne kötözködjön, vagy ha mégis, hát ne a PVC cs&otilde;re próbáljon felmászni utána. Berta tehát ünnepélyesen el&otilde;lépett f&otilde;macskásszá, mely státuszt eddig csak Jenny viselte a falkából. Mellé természetesen &otilde; marad a f&otilde;galambász is. A f&otilde;nyanyász státusz még várat magára, Harcidroid Nyanya egy ideje kerüli a nyílt konfrontációt.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050630.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

