<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.09.20., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Ismét hazatértem. Na, ez így nem jó, mert leszedi a fejem a házitigris. Tehát hazatér<I>tünk,</I> na, err&otilde;l van szó, tehát megjártuk Szlovákiát és Lengyelországot ismét, láttunk Rubik-kocka bajnokságot kívülr&otilde;l, majd Auschwitzot és Krakkót belülr&otilde;l, de err&otilde;l majd lesz egy hosszabb, képes riport, ha több id&otilde;m lesz. Höre klip is lesz, nyugi.
<BR><BR>

Reggel levél érkezett, mindjárt kett&otilde; is: az egyikben az MSZP akarta elhitetni velem, hogy milyen jó fejek, meg lendületben a dübörgés, a másikat pedig a Whiskas küldte, hátha érdekel a macskatáp-ipar fejl&otilde;dése. Remek párosítás, az MSZP-nél és a macskáknál kevés dolgot utálok jobban, talán még a György Péter Romafelzárkóztató Központ küldhetett volna egy belépési nyilatkozatot, és teljes lett volna a nap. A Whiskas levele egyébként más okból is érdekes volt...

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050920_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050920_1_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050920_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050920_2_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Este Loydival és Robinnal a nyolcban sétáltunk, Ki nevet a végén-t játszottunk a helyiekkel. El&otilde;ször két romadroid akart belénk kötni, tetszik érteni, ketten háromba, akik ráadásul jól láthatóan fegyvert viselnek, ráadásul az adott helyzetben irreleváns kérdésekkel - pl. ötven méterr&otilde;l utánunk ordítva, hogy <I>mivanhe?!</I> aztán amikor nem néztünk oda, azt is megkérdezték, hogy <I>mitnédzze?!</I> Kés&otilde;bb, a Blahán egy seggrészeg cigányasszonyt láttunk, aki a pipogya férjével óbégatott, amiért kiszórta a szatyrot; jót röhögtünk, mire megátkozott minket. Kés&otilde;bb megint találkoztunk, akkor a férjét röhögtük ki, aki épp seggre tottyant a járda szélén; a széle-hossza egyforma cigányasszony erre agitálni kezdte mattrészeg és kétségkívül alacsony harcérték&ucirc; férjét, hogy ezért <I>verjen meg minket.</I> A verés elmaradt, legalábbis a mi elverésünk, a férjuram nyilván kés&otilde;bb kapott a fejére, amiért nem állt ki szeretett neje mellett.
<BR><BR>

Éjjeli sétánk a Grand Hotel Hungaria el&otilde;tt ért véget, ahová irdatlan szirénázással épp egy rakás rend&otilde;rautó érkezett. Ácsorogtunk egy darabig, vártuk, mi lesz, közben a zsaruk körülvették az épületet, és egy csöveskinézet&ucirc; alak izgatott hablatyolását hallgatták. Mi egy ír turistalánnyal dumáltunk, D. Robin pedig cigit lejmolt t&otilde;le, mert az mégiscsak olcsóbb, mint folyton venni. A rend&otilde;rök lenéztek minket, mi meg azon röhögtünk, hogy a marhák &otilde;rizetlenül hagyták a jár&otilde;rkocsikat, bennük a slusszkulccsal. Végül semmi érdekeset nem hoztak ki Budapest egyik legdrágább szállodájából, csak egy t&ucirc;zoltóautó érkezett csendesen, de ezt már én is csak messzir&otilde;l láttam.

</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050917.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050921.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

