<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.02.01., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Megint van egy szegény, elveszett kutyusunk. Ez a kis bozontos nyár vége óta a Margitszigeten kóborol, nagyon éhes, és szeretné, ha befogadnák, de nagyon fél az emberekt&otilde;l, bizalmatlan. Kérjük, valaki vegye a fáradtságot, hogy megfogja és befogadja.
</P>

<CENTER>
<IMG SRC="20050201_1.jpg">&nbsp;&nbsp;
<IMG SRC="20050201_2.jpg">
</CENTER>
<P ALIGN="justify">

Továbbá van két 3 hónapos tacskókeverék kislány, akik sürg&otilde;sen gazdit keresnek. Kedvesek, játékosak, könnyen képezhet&otilde;ek. Oltva vannak. Segítsetek, hogy ne kerüljenek menhelyre! A képen hárman vannak, de egy már gazdára talált.

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050201_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050201_3_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

No, és most nézzük a mai blogot.
<BR><BR>

Nemrég végeztem Viktor Pelevin legújabb könyvének, az <I>A tervhivatal hercegének</I> olvasásával, s mivel ma különösebb bloggolnivaló nem akadt - leszámítva, hogy egy netcigány közölte, hogy ki fogja irtani a családomat, de ezt már megszoktuk - írok nektek egy kis kritikát e kis remekm&ucirc;r&otilde;l.
<BR><BR>

Nem baj, ha nem ismered Pelevin nevét, nem ismerheti mindenki az összes modern orosz írót. Én se ismertem, amíg egy hirtelen ötlett&otilde;l, illetve egy ki tudja már, hol olvasott könyvkritikától indíttatva meg nem vettem el&otilde;z&otilde;, <I>Az agyag géppuska</I> cím&ucirc; regényét, majd pár száz oldal után azzal tettem le, hogy mostantól Pelevin is a kedvenc íróim listáján fog szerepelni. Van még egy könyve, amely megjelent magyarul, az <I>X generáció,</I> de azt még nem sikerült felkutatnom. El&otilde;re is köszönöm a sok olvasói levelet, amelyben útba igazítotok.
</P>
<CENTER>
<IMG SRC="20050201.jpg">
</CENTER>
<P ALIGN="justify">
Szóval itt ez a legújabb Viktor Pelevin-kötet, s benne egy kisregény - <I>A tervhivatal hercege</I> - és egy novella - <I>Végjáték.</I> Mindkett&otilde; egyazon mili&otilde;ben játszódik, mint Pelevin m&ucirc;vei általában: a kifacsart, modern orosz valóságban, melyben a kisember a téboly szélén táncolva keresi helyét s megélhetését. Ebben a világban már csak a vodka a régi, semmi és senki sem az, aminek mutatja magát. Míg az el&otilde;z&otilde; kötet, <I>Az agyag géppuska</I> f&otilde;szerepl&otilde;je egy elmegyógyintézetbe zárt skizofrén, aki nem tudja eldönteni, az 1919-es vagy az 1999-es év Oroszországában él, addig <I>A tervhivatal hercege,</I> Szasa, a rendszergazda egy klasszikus PC-s játékprogram, a <I>Prince of Persia</I> díszletei közé képzeli magát. Néha azonban ez a világ megzavarodik. Ha más játékprogram-megszállottak közé kerül, &otilde;k magukkal hozzák saját valóságukat: f&otilde;nöke az <I>M1 Abrams</I> harckocsi-szimulátorban él, a tervezési osztály már szabályos repül&otilde;ezreddé szervez&otilde;dött az <I>F-15 II.</I> miatt, kollégája pedig a <I>Tower Toppler</I> nyomán lebeg&otilde; szemeket és különös alakzatokat ugrál át az épület teraszán. A háttérben pedig zajlik az orosz átalakulás. Jönnek az amerikai cégek, felvásárolnak és bevásárolnak, leszedik a vörös csillagokat, és minden a feje tetejére áll. Szasa dilemmája pedig az, hogy merjen-e kilépni ebb&otilde;l a világból, ahol talán a tizennegyedik szint után várja &otilde;t a hercegn&otilde;, de vajon tényleg létezik-e?
<BR><BR>

A <I>Végjáték</I> f&otilde;szerepl&otilde;je Ljusza, a moszkvai prostituált, aki szállodák halljaiban les kuncsaftjaira. Fél füllel különös gyilkosságokról hall: egy elmebeteg már két kollégan&otilde;jét megölte, mindkett&otilde;t szájában egy sakkbábuval találták meg. A klasszikus thriller szabályai szerint rövidesen összefut a gyilkossal, de a klisé pillanatok alatt darabokra törik, amint egy másik, szintén áldozatul kiszemelt kurvával, Nellivel kiszabadulnak a fogságból. A legmeglep&otilde;bb fordulat azonban akkor következik, amikor közelebbr&otilde;l is megismerik egymást...
<BR><BR>

Viktor Pelevin az orosz lélek Lovecraftja. Nem sötétség és sejtelmes árnyak adják a borzongást, hanem a hideg, téli napfényben nyújtózó, hétköznapi groteszk, mely Gogolig nyúlik vissza. Pelevin képei torzak és meghökkent&otilde;k, s ugyanakkor félelmetesek, az olvasó egy id&otilde; után nem tudja, sírjon-e vagy nevessen. Mint a nemes vodka, kis adagokban élvezhet&otilde;, túl soktól megszédül az ember feje. Ez az új kötet ugyan kisebbet üt, mint <I>Az agyag géppuska,</I> de ne higgyük, hogy nincs benne er&otilde;. A könyv zöme csak a hagyma, amire ráharapunk, miel&otilde;tt lenyelnénk a vodkát, a <I>Végjáték</I> kifacsart, beteg befejezését. Aki nem tudja, mir&otilde;l beszélek, próbálja ki e párosítást él&otilde;ben.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050131.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

