<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.13., péntek</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Kedves olvasóim és immár néz&otilde;im is... üdvözlök mindenkit, s külön örömmel azt a pár ezer új látogatót, akik a TV2 ma reggeli <I>Mokka</I> cím&ucirc; adása után találtak ide. Egy kissé álmos vagyok már, nem szoktam a hat órai felkelést, de hát mindent a hírnévért, a TV2 sminkesei meg úgyis simán leszedték a táskát a szemem alól. Na, nézzük, hogyan is szerepeltem a m&ucirc;sorban, illetve hogyan is zajlott ez az esemény! El&otilde;ször is tessék, a m&ucirc;sor videófelvétele - köszönet Loydinak a digizésért.
</P>
<CENTER>
<A HREF="20050513.avi"><IMG SRC="20050513.jpg" BORDER=0></A>
<BR><BR>
<I>TV2 Mokka, XVid AVI, 65 MB</I>
</CENTER>
<P ALIGN="justify">

Ahogyan azt rendelték, reggel negyed nyolckor el&otilde;támolyogtam egy taxiból a Róna utcai TV2 székház el&otilde;tt, bementem, és nem is kellett mondanom, hogy én vagyok, mert máris szaladtak elém az illetékesek. Nevüket és beosztásukat nem azért nem közlöm, mert hadititok, hanem mert sajnos nem bírtam megjegyezni. De hát ezért jó bloggernek lenni, egy újságíró ilyenkor rémülten telefonálgathat, hátha megtudja a személy nevét, én meg odaírom, hogy <I>e'felejtettem vazze,</I> oszt' jól van. Szóval egy jött egy kedves fiatal hölgy, és bekísért egy kis váróhelyiségbe, ahol egy kis kávégép és egy bekapcsolt televízió társaságában már ott várakozott néhány riportalany. Jobb híján elkezdtem tévét nézni.
<BR><BR>

 A képerny&otilde;n éppen Horváth Aladár sipákolt Havas Henriknek arról, hogy <I>ezek a gonosz nácik</I> bebántottak egy szegény cigánygyereket szamurájkarddal, de err&otilde;l már kifejtettem a véleményemet tegnap. Persze mindez nyakon lett öntve a szokásos sóderrel, hogy rasszizmus meg kirekesztés meg elborzasztó meg miegymás, a szokásos bicskanyitogató stílusban. Havas ekkor megkérdezte, mit szól a napokban Öcsödön történt botrányhoz, ami egyébként már a sokadik ilyen eset volt. Négy rend&otilde;r üldözött egy cigányt, akit két malac ellopásával gyanúsítottak. A cigány berohant egy házba, ahol éppen vagy negyven rokona ünnepelte egy tesókájuk szabadulását a börtönb&otilde;l. A negyven cigány egyszerre nekirontott a négy rend&otilde;rnek, agyba-f&otilde;be verték &otilde;ket. Havas megkérdezte, nem érzi-e úgy, hogy ez a történet éppenséggel megtestesíti a hamisnak kikiáltott rasszista sztereotípiákat? Mire Horváth nekiállt hebegni-habogni.
<BR><BR>

- Öööö, üüü, ööö, hmmm, öööö... hátszóval... merthátugyeee... ööö... (itt most két percet ugrunk az id&otilde;ben) ööö... egy családnak ugye joga van ünnepelni... ööö... alapvet&otilde;en, ugye... és ugye a rend&otilde;rség alkalmazottainak (sic!) megvan a feladatuk... ööö... az eljárási jogkörük, ööö... és hát... szóval... a rend&otilde;rök ugye hibáztak.<BR>
- Hibáztak? Miben?<BR>
- Hát ugye, ööö... ha ugye egy feladatot hajtanak végre, ööö... akkor fel kell mérniük, végre tudják-e hajtani... és ha nem, akkor hívjanak er&otilde;sítést... vagy halasszák el az akciót néhány órával... mert végül, ugye, ebb&otilde;l lövöldözés lehet... tragikus lövöldözés, igen... és ez a rend&otilde;rök hibája!
<BR><BR>

Na, erre inkább nem mondok semmit, legfeljebb elismétlem, amit egy néz&otilde; írt be SMS-ben: Horváth ezzel maga er&otilde;sítette meg a rasszisták álláspontját, hiszen ezek szerint &otilde; is úgy véli, hogy egy ünnepl&otilde; romacsaládot a legjobb rögtön veszélyforrásnak tekinteni. Ezennel bejelentem, hogy támogatom a <I>Harckocsit a mátészalkai rend&otilde;rségnek!</I> mozgalmat.
<BR><BR>

Na, de pár perc múlva eltakarodott végre ez az öltönybe bújtatott próbanéger, lement még két rövid interjú, és szóltak, hogy menjek. Itt, a TV2-nél nyoma sem volt annak a tahóskodásnak, amit a múltkor Friderikusz m&ucirc;velt. Havas Henrik nem jelent meg, hogy szemrevételezzen, nem cibálták le rólam a ruhát, hogy "szalonképesebbet" adjanak rám, nem akartak kioktatni a M&ucirc;sorvezet&otilde; Úr feltétlen tiszteletér&otilde;l, és nem kapták ki a kezemb&otilde;l a jegyzeteimet, hogy átnézzék, nem veszélyeztetem-e a m&ucirc;sortervet. Jött egy technikus, bevezetett a stúdió el&otilde;terébe, rám csíptették a dobozt, aztán uccu, ott a fotel, pattanj bele, felvétel. Havas Henrik és Liptai Claudia udvariasan köszöntöttek, bemutatkoztunk, majd átadtam a Tanár Úrnak egy tiszteletpéldányt a Droidzóna könyvb&otilde;l, hadd szokja. Havas Henrikben nagyon kellemesen csalódtam, maximálisan korrekt módon vezette az interjút, és nem próbált folyton otrombán közbevágni, mint Friderikusz, sem pedig a maga által kitalált mondanivalót rám er&otilde;ltetni. Nem tudok rosszat mondani Havas tanár úrról, neki köszönhet&otilde;en részletesen és pontosan ki tudtam fejteni néhány dolgot, amit a téma megkívánt. 
<BR><BR>

Aztán egyszer csak letelt a hét perc, és magamban megállapítottam, hogy nagyon jól sikerült kis beszédet tartottam, még ha egyesek nyilván nagykép&ucirc;nek tartanak is majd - de hát az is vagyok. A Tanár Úr megköszönte a Droidzóna könyvet, megígérte, hogy elolvassa, Claudiát pedig egy <I>Vigyázat, harap!</I> polóval leptem meg, bár ez inkább a két évvel ezel&otilde;tti imázsához passzolt volna. A váróhelyiségben még elüldögéltem egy kicsit, megnéztem, mit írogatnak SMS-ben a néz&otilde;k a szereplésem kapcsán, de nem volt türelmem a negyedórás reklámblokkokat kibekkelni (ez most alliteráció?), így elbúcsúztam és hazaindultam.
<BR><BR>

Alig értem el a Róna utca végéig, amikor utánam telefonáltak, és elmondták, hogy az összes telefonvonaluk ég az adás nyomán, újságírók hada kéri a TV2-t, hogy adjanak hozzám valami elérhet&otilde;séget, mert mindenki riportot, interjút akar velem csinálni. Ráadásul néz&otilde;k tömege kérdezte, hol lehet megnézni az én híres-neves blogomat, mert ez nem hangzott el a m&ucirc;sorban. Mondtam, hogy nyugodtan adják ki újságíróknak a telefonszámomat, szegény telefonnak lett is dolga rögvest. El&otilde;ször a Blikk talált meg. Pár óra múlva találkoztam a fotósukkal, aki flegma arccal körbefényképezett, miközben Athinát a egy hidrogénsz&otilde;ke utánfutónak kijáró stílusban kezelte, így aztán megállapítottuk, hogy egy nagykép&ucirc; tuskó. Aztán telefoninterjút adtam nekik, aztán a Vasárnapi Híreknek is, aztán a királyi MTV2 meghívott a holnap esti <I>Kultúrház</I> cím&ucirc; riportm&ucirc;sorba. Ezt azonban pár óra múlva visszavonták, gyanús módon röviddel azután, hogy tisztáztuk, én voltam-e pár hónapja a <I>Szólás szabadsága</I> cím&ucirc; m&ucirc;sorban. Hát, ahogy gondolni tetszik. 
<BR><BR>

A legérdekesebbek mégsem ezek a hívások voltak, hanem egy válasz egy általam néhány napja írt e-mailre. Ezt az Oktatási Minisztérium sajtóosztályának küldtem, érdekl&otilde;dve, lehetséges lenne-e bloggerként interjút készítenem személyesen Magyar Bálinttal, nem annyira az érettségi botrányról, hanem az oktatási rendszer általam sokat kritizált, mégis ritkán felemlített anomáliáiról. Az illetékes elvtárs a mai válaszban ígéretet tett rá, hogy a jöv&otilde; héten <I>elintézhetjük.</I> Nos, remélem, az ígéret meg is valósul, mert akkor ez lenne az els&otilde; magyar bloginterjú egy fontos közéleti szerepl&otilde;vel, én pedig valamelyest beírnám magam a magyar Internet történetébe, ami azért alapvet&otilde;en nem rossz egy ilyen felfuvalkodott exhibicionistának, mint én. (ÉN!)
<BR><BR>

Délután a szokásos szaladgálós életmódomat folytattam, melyet csak rövid id&otilde;re szakított meg egy elakadt metrószerelvény. A Lehel téri állomás vágányait áramtalanítani kellett, miután valami baromállat a vonat elé lökött egy babakocsit. Szerencsére baba nélkül, de ez csak akkor derült ki, amikor kiemelték. Állatkert ez, kérem szépen, állatkert.
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050512.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050514.html">
<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

