<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.18., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

- Láttam magát a tévében - mondta az id&otilde;s néni, aki kerekes szatyrot vontatva, vaksin hunyorgott rám, miközben karomat szorongatta.<BR>
- Hát... ezzel sokan vannak így - feleltem kissé zavartan.<BR>
- A Jóisten éltesse sokáig! - mondta a néni, és továbbment.
<BR><BR>

Ez az es&otilde;s szerdai nap is a Róna utcában kezd&otilde;dött. A technikusok már szinte ismer&otilde;sként üdvözöltek, rám aggatták a kis dobozaikat, aztán hajrá, el&otilde;re a lámpafénybe. Az asztal egyik oldalán Havas Henrik és ezúttal Csisztu Zsuzsa foglaltak helyet, a másikon pedig a vasárnapi tüntetés egyik szervez&otilde;je, Hanti Vilmos, a Magyar Ellenállók és Antifasiszták Szövetségének elnöke. &Otilde;szintén szólva egy György Péter vagy egy Tamás Gáspár Miklós-féle szemforgató beg&otilde;zöltre számítottam, aki majd szóhoz se hagy jutni, ám ehelyett egy udvarias, joviális úriemberrel találtam szemben magam, aki egyáltalán nem igyekezett rám sütni a rasszista neonáci bélyegét. Már a várakozó szobában szóba elegyedtünk, cigányokkal kapcsolatos tapasztalatainkat felemlítve; kés&otilde;bb, a m&ucirc;sor után abban maradtunk, hogy a közeljöv&otilde;ben találkozunk egy beszélgetés erejéig, melyet itt, a blogban olvashattok majd. A m&ucirc;sorból mintegy tíz percnyi adásid&otilde; jutott ránk, bár ez kissé több volt a szokásosnál, de ennek, ha jól vettem ki a körülöttem szaladgáló szakik párbeszédéb&otilde;l, valami elmaradt telefoninterjú volt az oka.
</P>
<CENTER>
<A HREF="20050518.avi"><IMG SRC="20050518.jpg" BORDER=0></A>
<BR><BR>
<I>Mokka, 2005.05.18. XVid, 79 MB.</I>
</CENTER>
<P ALIGN="justify">

Hanem, ha már itt vagyunk, nézzük a mai híreket. Igen, persze, hogy a leszúrt cigányfiúról lesz szó, mi másról. Ugyebár a Magyar Nemzet többször közölte, és sosem mulasztja el megjegyezni, ha szóba kerül, hogy a rend&otilde;rségt&otilde;l származó értesüléseik szerint a támadásnak egyértelm&ucirc;en nem volt rasszista indítéka, és a támadók nem is viseltek katonai ruhát. Namármost, lehet vitatni a Magyar Nemzet, mint hírforrás hitelességét, mint ahogyan más lapokét is, de az biztos, hogy nem közölnének hivatalos rend&otilde;rségi álláspontként valamit, amit a rend&otilde;rség nem jelentett ki. A rend&otilde;rség álláspontja tehát: sem rasszizmus, sem egyenruha nem volt jelen.
<BR><BR>

Tegnap, kedden, az Index tudósítása szerint a következ&otilde; történt a Parlamentben:
<BR><BR>

<I>
Gyurcsány szerint a köztársaság nem olyan er&otilde;s, mint eddig hittük. "Aggodalomra adnak okot", hogy fényes nappal megtámadtak egy cigány fiút. "Hasonló esetek el&otilde;fordulnak, de nagyon sokaknak az a nagyon er&otilde;s meggy&otilde;z&otilde;désük, hogy a fasiszta eszmék újraszületésének lehetünk a tanúi" mondta. (...) Pokorni szerint Gyurcsány tudata besz&ucirc;k&ucirc;lt, és csak a hasznot keresi. Kell beszélni a cigány fiatalember elleni gyilkossági kísérletr&otilde;l, "emiatt szóljon a belügyminiszterének, a rend&otilde;rségnek, hogy ne takargassák a gyilkossági kísérlet rasszista indítékát".
</I>
<BR><BR>

A politikusok tehát egyhangúlag úgy döntöttek, mégiscsak legyen rasszista az a támadó, ha tetszik, ha nem. Mit ad Isten, a rend&otilde;rség részér&otilde;l Tóth Gábor, a budapesti rend&otilde;r-f&otilde;kapitány b&ucirc;nügyi helyettese ma már így nyilatkozott az Indexnek:
<BR><BR>

<I>
Tóth arra a kérdésre, hogy még most is biztosak-e benne, hogy nem rasszista indíttatású támadás történt, úgy válaszolt, hogy a támadás motivációja valószín&ucirc;leg rasszista eredet&ucirc; volt, ezért is nyomoznak a militáns szervezetek körében.
</I>
<BR><BR>

Ezek után vázolnám, mi lesz a nyomozás eredménye. A politikusok nyíltan kifejezték azon óhajukat, hogy bizonyítva akarják látni a rasszista támadást, és ha a magasrangú rend&otilde;rtisztek nem akarják elveszteni beosztásukat, bizony errefelé kell terelniük a nyomozást. Kutyaszorító ez nekik, hiszen mi van, ha tényleg kamu volt a rohamsisakos cserkészcsapat? Kire húzhatnák rá a balhét? Katonai hagyomány&otilde;rz&otilde;kre? Egyikük sem keveri olyan anakronisztikusan a különböz&otilde; korok fegyvereit és felszereléseit, mint ez a csoport. Neonáci szervezetekre? Kire, a Vér és Becsületre? Nehéz lesz, hiszen az &otilde; kultúrájuktól messze áll az ilyen kardozósdi. Bácsfi Diánára? Vele az a bökken&otilde;, hogy összesen sincs hat embere. Hát akkor kire? Hát ez az. Egyetlen rasszistát még csak-csak el&otilde; lehetne ugyan rángatni, és ráhúzni a vizes leped&otilde;t - vessük össze azzal az esettel, amikor postarabló ismer&otilde;sömet azzal fogadták a rend&otilde;rségi fogdán, hogy mi a fenéért jött vissza, amikor már megvolt helyette a palimadár, akit lecsukhatnak. Egyet tehát még lehetne, de hatot? Hat embert ilyen súlyos ügyben hamis váddal elítélni nehezebb lenne, mint a valódi tetteseket megtalálni.
<BR><BR>

Kizárhatjuk tehát, hogy a rend&otilde;rség egyhamar talál egy hatf&otilde;s neonáci csoportot, akiknek van kardjuk is, egyenruhájuk is, ráadásul bizonyíthatóan ott voltak aznap este a buszon, és elég hülyék is, hogy elismerjék. Az is elég ciki lenne, ha beigazolódna az általam felvázolt elmélet, tehát hogy a gyereket a saját haverja szúrta meg, esetleg az, hogy egy cigánybanda volt a tettes. Egyetlen forgatókönyv marad nyitva: elfognak és jól megrángatnak egy találomra kiválasztott hatf&otilde;s csoportot, talán skinheadeket, talán Live RPG-seket, a lényeg, hogy jól megszeppentik és meggyanúsítják &otilde;ket. A média lelkendezve beszámol róla, hogy megvannak a tettesek, aztán az ügyet szépen elfelejtik. A jó egy-két év múlva megszület&otilde; felment&otilde; ítéletekr&otilde;l legfeljebb apró bet&ucirc;s híradások számolnak majd be. A végén megmarad rejtélynek, hogy csakugyan &otilde;k voltak-e vagy sem, de a lényeg, hogy a közvélemény megjegyezte, micsoda náciveszély van itt. Szerintem ez a legvalószín&ucirc;bb forgatókönyv, s borítékolom, hogy egy-két hónapon belül kiderül, igazam volt-e.
<BR><BR>

De kik voltak az igazi támadók, ha netán mégis az bizonyosodna be, hogy Józsika történetesen egy ártatlan romagyerek, és a támadóknak tényleg volt sisakjuk is, kardjuk is? Két eset lehetséges: vagy különös id&otilde;utazók, vagy jelmezbe öltöztetett politikai provokátorok. Utóbbit sokkal inkább el tudom képzelni, mint hogy a neonácik hirtelen meghülyültek, és ilyen ostoba maskarákban mászkáljanak. Ugyan, mit számít valakinek egy cigány élete, ha ezzel bebizonyítható, hogy nyakunkon a rettegett fasizmus?
<BR><BR>

Egy biztos: az egyszer&ucirc; köznép sosem fogja megtudni az igazságot, ugyanúgy, mint a hírhedt <A HREF="http://www.lutheran.hu/z/ujsagok/evelet/archivum/2003/29/61" TARGET="_new">pócspetri ügyben.</A> Ó, persze, tudom, ez régen volt, és ilyen manapság biztosan nincs. Nos, ha az egész kardozós történet Pozsonyban, Belgrádban, Varsóban vagy Bukarestben történt volna, senki sem mondaná Magyarországon, hogy nevetséges az el&otilde;re kitervelt politikai akció ötlete. De mib&otilde;l gondolják egyesek, hogy nálunk az ilyesmi elképzelhetetlen?
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050517.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

