<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.08.22., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Egy ismer&otilde;sömhöz betörtek a múlt éjjel. Az apja hallotta meg, hogy ugat a kutya, lement megnézni, mi az, és amint kinyitotta az ajtót, egyenesen szembetalálta magát két símaszkos, feketébe öltözött pasassal. Azoknak se kellett több, gumibotot kaptak el&otilde;, és úgy összeverték az öreget, hogy betört a koponyája. A család az ordítozásra riadt fel. A srác lerohant egy gumilövedékes flóbertpisztollyal, azzal megpakolta az egyik betör&otilde;t. Az ki is feküdt, de a másik felrángatta, és miután szétzúzták a fél lakást, elpucoltak.
<BR><BR>

A család ezután feljelentést tett a rend&otilde;rségen. Fegyveres rablást jelentettek volna be, de a rend&otilde;rök közölték velük, hogy ez nem fegyveres rablás, mert ugyebár a fater ment oda a betör&otilde;khöz, nem azok támadtak rá. A betörést sem voltak hajlandóak elismerni, mert, mint mondták, a faszik akkor mentek be a lakásba, amikor az öreg kinyitotta az ajtót, tehát nem betör&otilde;k. Marad tehát a közönséges magánlaksértés, mondták, azért polgári peres eljárást lehet indítani, de azt ismeretlen tettes ellen nem lehet, tehát menjenek szépen haza. Azaz mégse menjenek, hanem magyarázzák csak meg, honnan volt fegyverük, miért volt megtöltve, és hogy merészelték használni, amikor a támadó fellépése nem adott erre okot! Igen... a fater fejét biztos a huzat törte be. És szépen bent tartották a srácot, eljárást indítottak ellene l&otilde;fegyverrel való visszaélésért, és most még &otilde;k magyarázkodhatnak, hogy miért is akarták bántani az ártatlan járókel&otilde;ket, akik épp csak arra sétáltak.
<BR><BR>

Feltenném a kérdést a blogomat olvasó rend&otilde;röknek - mert tudom, hogy van néhány - hogy ezek után miért ne legyen meggy&otilde;z&otilde;dve a magyar állampolgár, hogy a Fakabát Rt. valójában a b&ucirc;nöz&otilde;k ombudsmani hivatalaként funkcionál. Miért t&ucirc;rik a parancsnokok, hogy ilyen hozzáállást tapasztaljunk, satöbbi. Ezt persze már sokan kérdezték, de még sosem hallottam erre egyszer&ucirc;, utcai rend&otilde;rt választ adni. Most itt a lehet&otilde;ség, természetesen névtelenül.
<BR><BR>

Most pedig közérdek&ucirc; hírek. Vannak új polók. Némelyik nem annyira új, de vannak. Ezek pedig:
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=270&color=royal" TARGET="_new">Kék Halál</A> - Néhány maradék darab az Assemblyr&otilde;l, hátha valakinek még nincs.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=271&color=black" TARGET="_new">Kernel Panic</A> - Már egy ideje ment a rinya, hogy legyen már megint, hát most van.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=268&color=tan" TARGET="_new">Commodore 64 Oldschool</A> - az egyik kedvenc designom régigép-rajongóknak.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=24&id=269&color=sandchoc" TARGET="_new">Commodore 64 Oldschool - Klub változat</A> - A népszer&ucirc; két szín&ucirc; poló változat.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=30&id=272&color=tan" TARGET="_new">I Eat Noobs</A> - A <I>Gamer poénok</I> kategória legújabb darabja.
<BR><BR>

<A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=13&id=273&color=red" TARGET="_new">Kisvakond</A> - Na, ez is végre van, lehet virulni, meg f&otilde;leg rendelni.
<BR><BR>

A jöv&otilde; héten lesz még pár újdonság. A <I>Hamarosan jön</I> rovatban látható legtöbb cucc gyártásban van (köztük a <I>Revolución?!,</I> a <I>God *less America,</I> a <I>Ki a fasza gyerek,</I> a <I>Biciklis önvédelmi poló</I> és a <I>Korhatáros</I>), de ezen kívül is lesz néhány elborult és kevésbé elborult újdonság, valamint néhány régebbi minta felújítása (pl. <I>Men&otilde; Manó, Bob és Bobek, Paraszt,</I> stb.)
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050821.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

