<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.06.28., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Egyel&otilde;re nincs meg a ma reggeli Mokka bedigizve, de addig is nézzétek meg Gusztos Péter szövegelését, &otilde; ugyanis több tévécsatorna reggeli és délel&otilde;tti m&ucirc;sorában is felt&ucirc;nt, hogy gyorsan elmondja mindenkinek, hogy mekkora rasszista vagyok én. A Nap TV <I>Kinn-padon</I> cím&ucirc; adásában feltették neki a jobboldal kedvenc kérdését, melyet lassacskán vessz&otilde;paripának is nevezhetünk, hogy miért nem szólt soha egy szót sem Sickratman jobboldaliak gyilkolászására buzdító dalocskájára. Erre Gusztos a következ&otilde;t felelte:
<BR><BR>

- Aközött én látok némi különbséget, hogy valaki, egy <I>m&ucirc;vészember</I> verseket, dalszövegeket ír, és azokkal az a célja, hogy polgárpukkasztó magatartást folytasson, és aközött, amikor valaki mindezt azért csinálja, mert mondjuk van egy polóboltja, és több polót szeretne eladni. (...) Nekem ugyan Sickratman nem a saját &otilde;rültem, de azt látom, hogy &otilde; folyamatosan önmagát is parodizálja, míg a másik oldalon egy olyan embert látok, aki ezeket a dolgokat komolyan veszi és mélységesen hisz a saját szövegében.
<BR><BR>

Fentiekhez nem hiszem, hogy bármit is hozzá kellene f&ucirc;znöm. Önök a kett&otilde;s mércét látták m&ucirc;ködés közben, köszönjük a figyelmüket. Én meg Gusztosnak köszönöm, hogy olyan jól ismer engem.
</P>
<CENTER>
<A HREF="20050628.wmv"><IMG SRC="20050628.jpg" BORDER=0></A>
<BR><BR>
<I>Nap TV, Kinn, padon - 10 MB, WMV</I>
</CENTER>
<P ALIGN="justify">

Remélem, most már végre lecseng ez az idétlen Józsika-ügy, meg az egész cigánykérdés, kezd tele lenni a tököm vele, hogy én már rég elfelejtettem, de egyes balfaszok még mindig el&otilde;ráncigálják. Beszéljünk másról, köszönöm.
<BR><BR>

Délután a Lehel téren kornyadoztam egy kicsit a h&otilde;ségben, szerencsére nem hiába. Egy kedves olvasómnak ezúton szeretném ismét megköszönni az <I>Auschwitz</I> cím&ucirc;, angol nyelv&ucirc; könyvet, majd írok róla, ha elolvastam. (Van már itt egy másik könyv is, a <I>Dzsumbujisták,</I> mely hasonló úton került hozzám úgy fél éve, és sajnos még mindig sorban áll, de a következ&otilde; olvasmányom ez lesz, ígérem.)
<BR><BR>

Kicsit beszólnék az MTI-nek is. Ma az alábbi sorokat sikerült produkálniuk egy Németországban megjelent könyvr&otilde;l:
<BR><BR>

<I>
Reiner Karlsch tavasszal megjelent Hitler bombái cím&ucirc; könyve sok vitát keltett. Tanulságokra, szovjet archívumokból származó dokumentumokra, laboratóriumi elemzésekre támaszkodva a kutató azt állította benne: a nácik közel jártak ahhoz, hogy atombomba birtokába jussanak.
</I>
<BR><BR>

Tetszikérteni, <I>tanulságokra</I> támaszkodva írta. Nem tanulmányokra, á, ugyan.
<BR><BR>

Este, a metrón megszólított egy lelkes fiatalember.
<BR><BR>

- Te vagy Tomcat, igaz? Láttalak a tévében!<BR>
- Remek.<BR>
- Te végre egy olyan biztonsági &otilde;r vagy, akinek esze is van!
<BR><BR>

Köszönöm az elismerést.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050627.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

