<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.09.17., szombat</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

- Te, szerintem nagyon nagy balhét csináltam! - jött a GSM-sugarakkal D. Robin hangja.<BR>
- Már megint mit?<BR>
- Hát leütöttem a faszit... Tudod, aki már egy hete követett.<BR>
- A fényképez&otilde;s spiclit?<BR>
- Azt... Te, ebb&otilde;l lehet nagy gáz?<BR>
- Hát, ha már a gázt említetted, az el&otilde;z&otilde;t nem gázpisztollyal tetted ártalmatlanná?<BR>
- De, csak hát ezek mégiscsak nyomozók...<BR>
- És azt te köteles vagy tudni? Különben is, dolgozzanak diszkrétebben. Vagy igazolják magukat, miel&otilde;tt begy&ucirc;jtik a pofont.
<BR><BR>

Ilyen dolgok történnek egy magyar sráccal, aki történetesen csak éppen ott volt, amikor roma barátja - gyk. Mortimer - megvédte magát egy cigány b&ucirc;nöz&otilde;vel szemben. Mindeközben a <I>Demokrata</I> e heti számából kell megtudnunk, amit már a levrovban is említettem, hogy augusztus 20-án egy betépett nigger bozótkéssel kaszabolt szét két magyar fiatalt, és ennek a rend&otilde;rség annyi figyelmet szentelt, hogy azóta gyakrabban igazoltatják az utcán a feketéket. A média pedig mélyen hallgat az esetr&otilde;l. Néger b&ucirc;nöz&otilde; nincs!
<BR><BR>

Rasszista félóránkat azzal tenném teljessé, hogy az Érden a minap százhússzal a buszmegállóban várakozó utasok közé hajtó, egy embert megöl&otilde; és hetet súlyosan megsebesít&otilde; vezet&otilde; szintén cigány volt. A rend&otilde;rség máris kiengedte, mondván, hogy "nem veszélyes a közbiztonságra", közölték, hogy "baleset okozásáért" legfeljebb három évet (!) kaphat, vagyis annyit, mint mi szoftvermásolásért, és még arról is megnyugtatták a közvéleményt, hogy Érden a történtek miatt nincs lincshangulat, <I>szerencsére a gyanúsítottat nem fenyegeti veszély.</I> Fontos megjegyezni, hogy a tetves gyilkos szabadon engedésér&otilde;l a helyi rend&otilde;rség vezet&otilde;i nem valami elbaszott törvény nyomása alatt, hanem önként, saját belátásuk szerint döntöttek. Tárgyalás majd száz év múlva, és esetleg kap valami kis felfüggesztettet...
<BR><BR>

Most pedig közérdek&ucirc; közlemény. A mai napon kedvesemmel együtt elpályáztam Lengyelországba, a Rubik-kocka világbajnokság els&otilde; fordulójára. Hogy mit keresek ott? Nos, Magyarország egyetlen nemzetközileg igazolt rubikkocka-versenyz&otilde;jét viszem oda, ugyanis egyetlenegy magyarországi cég vagy szervezet sem vállalta kiutaztatását, még Rubik Ern&otilde; cége sem! Pedig azért a cseh-lengyel határnál fekv&otilde; Wadowice igazán nem a bolygó túloldala. Ha belegondolok, hogy kiváló SZDSZ-es politikusaink mily fennkölt áhítattal cipelték a Rubik-kockát az Európa Parlamentbe, mint Magyarország legigazibb jelképét, mindjárt elszorul a szívem, és Oláh Ibolya-számokat lenne kedvem énekelni...
<BR><BR>

Szóval a közlemény lényege: A következ&otilde; kedden, azaz szeptember 21-én NE GYERTEK a Lehel térre, mert NEM LESZ személyes polóátadás!! Helyette majd csütörtökön.
<BR><BR>

Aki viszont szeretne velem utazni, az ugyan most már lecsúszott róla, de legközelebb október 15-én megyek a Délvidékre, Szabadkára. Egy újonnan létrejött, pártfüggetlen civil mozgalom Szabadka f&otilde;terén tüntetést szervez az ismét elharapódzó magyarverések ellen. Gyertek Ti is velünk! B&otilde;vebbet a <A HREF="http://www.kuruc.hu/?q=node/1364" TARGET="_new">kuruc.hu-n.</A>


</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050916.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

