<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.06.29., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Loydi átkérte magát Angyalföldre, most itt jár&otilde;rözget ráér&otilde; idejében. Múlt éjszaka a Margitszigeten volt szolgálatban, és érdekes dolgokat tudott meg a helyi kollégáktól. Például hogy a Margitszigeten ritkán van balhé, de ha van, akkor nagy, mert itt ritkán jár rend&otilde;r, és a polgár&otilde;rök sem állandóak. Esténként rendszeresen járják a sétányokat a galerik, kirabolják a járókel&otilde;ket, f&otilde;leg a tizenéveseket, a fiatal szerelmespárokat. Épp tegnap is kizsebeltek egy fiatal srácot meg a barátn&otilde;jét. A polgár&otilde;rök segítettek volna ugyan, de a rend&otilde;röknél épp egy olyan váltás volt szolgálatban, amelyik nem tartja sokra a polgár&otilde;röket. Nem engedték &otilde;ket akciózni, helyette a város túlvégéb&otilde;l küldtek egy jár&otilde;rkocsit, hogy próbálja megfogni a rablókat. Persze annak két óra se volt elég, hogy célhoz érjen, és a kiszálló fakabátok mosolyogva közölték a kiraboltakkal, hogy ne nagyon számítsanak rá, hogy elkapják &otilde;ket. Mellékesen a Margitszigeten idén állítólag már három gyereket (értsd: húsz év alatti személyt) is meggyilkoltak ezek a galerik egy kis pénzért, mobiltelefonért, miegymásért. De hát ez nem hír, ugyebár.
<BR><BR>

Persze nem lenne ez így, ha a rend&otilde;rök végre felfognák, hogy nem féltékenykedni kellene a polgár&otilde;rségre, hanem örülni, hogy valaki végre segít. Már arra is volt példa, hogy az elfogott b&ucirc;nöz&otilde;t bekísér&otilde; polgár&otilde;rt bevágták a fogdába garázdaságért, az &otilde;rizetest&otilde;l meg bocsánatot kértek, és pillangókését visszaadva elengedték.
<BR><BR>

Miel&otilde;tt valaki rasszizmust kiabálna, felhívom a figyelmet, hogy fentiekben nem írtam semmit a b&ucirc;nöz&otilde;k etnikai hovatartozásáról. Egyébként, kedves olvasóim, mi lenne, ha esténként kijárnánk páran a Margitszigetre, b&ucirc;nmegel&otilde;zési célzattal?
<BR><BR>

Mellesleg pedig hadd idézzek ma is egy újságcikket, ezúttal a Metro újságból. Íróját természetesen máris fel lehet terjeszteni Szakállas Bácsi-díjra. <A HREF="20050629_2.html">Íme.</A>
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050628.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

