<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.28., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Filmkritika, vagy amit akartok: tegnap este volt szerencsé<B>nk</B> megtekinteni az <I>A fülke</I> (Phone Booth) cím&ucirc; amerikai thrillert. Biztos láttátok még néhányan, mert már vagy egy éve mutatták be, de nem is ajánlásra törekednék, hanem kötözködésre, mert persze én már megint mindent jobban tudok... Lesz benne spoiler is, de egyel&otilde;re még nem, nyugodtan olvasson az is, aki még nem látta, majd szólok. Közben a vonat kirázza a lelkemet írás közben, valaki szóljon már rá a karbantartókra, hogy rakjanak le síneket, mert ez így nem jó.
<BR><BR>

A film után az els&otilde; gondolatom az volt, hogy mennyire megváltozott a világ. Ez a történet húsz évvel ezel&otilde;tt még nem csak túl vad, de egyszer&ucirc;en értelmezhetetlen lett volna. Nem lett volna értelme leforgatni a filmet, túl hihetetlen és valószer&ucirc;tlen lett volna, s mi több, a világ nagy részén - de a New York-iak nagy részének is - érthetetlen lett volna, ki haragszik kire és miért, ki ez a pasas a telefonfülkében, ki lövöldöz rá, és f&otilde;leg miért. De ennyit a kérdésekr&otilde;l - most jön a spoiler.
<BR><BR>

Azt most hagyjuk, hogy az erkölcsökért harcoló lesipuskás gyilkos alakja mennyiben származik a <I>Hetedik</I> cím&ucirc; filmb&otilde;l. Nem okvetlenül lopott az ötlet, de nekem mindvégig zavaró maradt a túlzott hasonlóság. Szóval a történet ott kezd valószer&ucirc;tlen lenni, amikor f&otilde;h&otilde;sünk összebalhézik a kurvákkal, és jön a strici szétverni a fülkét. Kés&otilde;bb kiderül, hogy a lesipuskásnak szerepelt a tervében, hogy valakit majd lel&otilde; a fülke el&otilde;tt, és mindenki azt hiszi, hogy a Stu volt a tettes. No de mire építette ezt? Egyáltalán nem lehetett benne biztos, hogy valaki ilyen balhét rendezzen, amiben kétséges, hogy mit&otilde;l halt meg az áldozat, és pont két ostoba kurva legyen a tanú, akik telerikácsolják az utcát azzal, hogy látták Stu-nál a fegyvert. Vagy talán megbeszélte velük?
<BR><BR>

A pasas elmondja, hogy egy .30-as kaliber&ucirc; mesterlövészfegyver van nála. Kés&otilde;bb, kiderül, hogy a fülkében elrejtett egy pisztolyt, hogy biztosan mindenki azt higgye, Stu l&otilde;tt. A fülkében elrejtett pisztoly egy Glock, amib&otilde;l nem létezik .30-as kaliber. De más pisztolyból sem, mert az puskal&otilde;szer! Kés&otilde;bb a gyilkos azt állítja, hogy az &otilde; lövedéke szétrobban becsapódáskor, ezért nem lehet azonosítani. Ha ez így lenne, a lel&otilde;tt strici nem kóválygott volna még fél percig a lövés után, hanem szétrepült volna a fels&otilde;teste cafatokban. Egyébként mondja is a gyilkos Stu-nak, hogy ha fejbe l&otilde;né, a kimeneti nyílás mandarin nagyságú lenne. Miért nincs ugyanekkora kimeneti nyílás a strici testén? Ha meg kis energiájú l&otilde;szerrel tüzelt, hogyan találta el a célt ilyen biztonsággal több száz méterr&otilde;l? Egyszóval, még ha az ember nem fegyverbuzi is, itt a történet er&otilde;teljesen sántítani kezd.
<BR><BR>

Mellesleg miért vállal a gyilkos kockázatot azzal, hogy látható fénytartományban m&ucirc;köd&otilde; lézercélzót használ? Elmondja, milyen felszerelése van, ha mindezt be tudta szerezni, nem lett volna probléma egy infralézer. Na de rendben, mondjuk, hogy nem jutott hozzá, vagy direkt így tervezte. De Stu miért nem jött rá, honnan céloznak rá? Ha a lézerpötty a mellén van, akkor a lövész valahonnan szemb&otilde;l céloz. Mégis forgolódik összevissza, hogy hol lehet.
<BR><BR>

A rend&otilde;rség is elég érdekesen jár el. Ahelyett, hogy kapásból telel&otilde;nék Stu-t gumilövedékkel, könnygázzal vagy elfogó habbal, nekiállnak szórakozni meg tárgyalgatni vele.
<BR><BR>

S végül elég nevetséges a film vége is. A titokzatos gyilkos, aki feltette az életét arra, hogy a világot megmentse, úgy építette fel a tervét, hogy hátra kelljen hagynia fegyverét, felszerelését. Mi értelme volt kinyírni a pizzafutárt? A történet szerint azért tette, hogy azt higgyék, &otilde; volt a tettes. Na de ilyen bénán tünteti el a nyomait? Felmennek a SWAT-ok a rejtekhelyre, megtalálják a hullát, és jelentik, hogy "a pasas elvágta a saját torkát." Hát, ez meglehet&otilde;sen szokatlan öngyilkossági mód, különösen, ha ott van kéznél egy puska! Volt már rá példa a történelemben, hogy valaki így próbált öngyilkos lenni, gróf Batthyány Lajos próbálta elvágni a saját torkát a börtönben, hogy ne akaszthassák fel, de nem sikerült neki. Ráadásul a szoba nyilván tele van a gyilkos nyomaival, ha ujjlenyomatokkal nem is, de hajdarabokkal, izzadtságcseppekkel, b&otilde;rszemcsékkel... vagy netán zárt vegyvédelmi ruhában volt? Persze, és abban közlekedett az utcán is?
<BR><BR>

S végül: Amikor a rend&otilde;rök behatolnak a rejtekhelyre, látható, hogy ott a puska az állványon. Ugyanakkor amikor a film végén megjelenik a gyilkos a ment&otilde;autónál, egy nagy táska van nála. A tokot elhozta, a fegyvert meg nem? Namost, mondhatjuk, hogy szándékosan hagyta ott a puskát, hogy a pizzásra terelje a gyanút, a tokban meg más volt, de nem az lesz-e a fegyverszakért&otilde; els&otilde; kérdése, hogy hol a fegyver tokja, amiben oda felvitte? Mert nyilván nem a hóna alatt cipelte végig New York-on. És ha a tok elt&ucirc;nt, azt valaki elvitte.
<BR><BR>

Miért ad be a ment&otilde;orvos morfiumot Stu-nak? Azt csak nagyon súlyos sebesülteknek adják, és Stu-t csak gumilövedékkel találták el. De ha ezt még el is fogadjuk, a gyilkos miért vállalt kockázatot azzal, hogy odament és beszélt vele? Hiszen felismerhette volna a hangját, vagy egyszer&ucirc;en elkezdhetett volna ordítozni, netán nekiugrik, és a rend&otilde;rök biztosan megfogták volna. Magyarázhatta volna, hogy nem is &otilde; volt! De a gyilkos valamiért tudta, hogy Stu morfiumot fog kapni. Honnan? Netán a ment&otilde;orvossal is összebeszélt?
<BR><BR>

Mindent összefoglalva, a <I>Fülke</I> története alapvet&otilde;en hihet&otilde;, de a logikai hibák olyan súlyosak, hogy tönkreteszik az egészet. Kár. Lehetett volna bel&otilde;le valóban izgalmas film is.

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051127.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051129.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

