<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.11., péntek</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

No, kérem. Ezt a közleményt lehet szétküldeni mindenkinek e-mailben, fórumokon, miegymáson.
<BR><BR>

<I>------------- innent&otilde;l ni -------------</I>
<BR><BR>

Kedves Barátaim!
<BR><BR>

Mostanra már bizonyára minden magyar internetez&otilde; olvasta a Nyugati téren november 3.-án éjszaka történt lövöldözés történetét. Emlékeztet&otilde;ül: egy 15 tagú cigánygaleri késekkel, vasbotokkal támadt egy 20 éves polgár&otilde;rre, aki önvédelmi fegyverét használva védekezett. A cigányokat az sem tartotta vissza, hogy cimboráikat elesni látták, miután a fegyver kiürült, összeverték a srácot, aki súlyos sérüléseket szenvedett, s fél szemére kis híján megvakult. Csak a vakszerencsének köszönhet&otilde;en járt arra két civil ruhás rend&otilde;r, akik megakadályozták a gyilkosságot. Korábban ugyanez a banda több arra járó fiatalt megkéselt, összevert, egyikük napokig élet-halál közt lebegett! A polgár&otilde;rt ezek után csoportos garázdasággal, fegyverrel való visszaéléssel, illetve rasszista indítékból elkövetett súlyos testi sértéssel vádolják. A galeri mind a mai napig ott dekkol a Nyugati aluljáróban, és azóta ugyanezen a helyen egy újabb brutális rablótámadást is elkövettek, amelynek áldozata kórházban van. (A teljes történet leírása itt olvasható: http://blog.tomcatpolo.hu/blog/blog/20051105.html)
<BR><BR>

Az események és a kialakult helyzet oka egyértelm&ucirc;en a közbiztonságot súlyosan veszélyeztet&otilde; törvények és a rend&otilde;ri intézkedési gyakorlat. Budapest legforgalmasabb közlekedési csomópontját gyakorlatilag útonállók vonták ellen&otilde;rzésük alá, akikhez hozzányúlni nem szabad, mert elég arra hivatkozniuk, hogy &otilde;k cigányok. Egyikük az eset után egész egyszer&ucirc;en besétált a rend&otilde;rkapitányságra, és a rend&otilde;rök füle hallatára közölte az áldozattal, hogy ki fogják nyírni, mert &otilde;k már tudják, mit kell mondani, hogy felmentsék &otilde;ket, majd háborítatlanul távozott. 
<BR><BR>

Ahol ilyesmire egy b&ucirc;nöz&otilde;nek lehet&otilde;sége van, az nem jogállam, ott nincs közbiztonság. Ahol ilyesmi el&otilde;fordulhat, ott nem m&ucirc;ködik a rend&otilde;rség. És ez csak a jéghegy csúcsa: mire Budapest belvárosában idáig fajultak a dolgok, a vidéki településeken hasonló esetek sokasága zajlott.
<BR><BR>

Ezért november 18-án tüntetést szervezünk az Országos Rend&otilde;r-f&otilde;kapitányság Teve utcai székháza, a "rend&otilde;rpalota" elé. Tiltakozni szeretnénk a b&ucirc;nözést támogató, a polgárok jogos önvédelmét korlátozó, az intézked&otilde; rend&otilde;rt gúzsba köt&otilde; jogszabályok és intézkedések ellen. 
<BR><BR>

Tiltakozni az ellen, hogy a b&ucirc;nöz&otilde;ket a rossz börtönkörülményekre, a helyhiányra vagy abszurd jogokra hivatkozva futni hagyják. 
<BR><BR>


Tiltakozni az ellen, hogy a rend&otilde;rség felszerelését, kiképzését évek óta egyre alacsonyabb színvonalra szorítják. 
<BR><BR>


Tiltakozni a kisebbségi népcsoportokba tartozó b&ucirc;nelkövet&otilde;k különleges elbánásban részesítése ellen. 
<BR><BR>

Követeljük, hogy a rend&otilde;rség ne csak látszólag szolgáljon és védjen, hanem valóban tegyen és tehessen meg mindent a b&ucirc;nöz&otilde;k megfékezéséért. 
<BR><BR>

Kérdezzük, miért lehetetlen felhívni a rend&otilde;rség segélykér&otilde; számát este és éjszaka, miért kell gyakran fél órát is várni, mire felveszik a telefont. 
<BR><BR>

Miért nincsenek ott éjszaka azok a jár&otilde;rök az aluljárókban, akik napközben olyan látványosan sétálgatnak fel-alá. 
<BR><BR>

Miért nem kezelik az életveszélyes fenyegetést b&ucirc;ncselekményként, miért csak akkor foglalkoznak vele, ha már vér folyik. 
<BR><BR>

Miért spórolnak ki a rend&otilde;rök felszereléséb&otilde;l száz-kétszáz forintos kiegészít&otilde;ket, ami miatt elveszítik felszerelésüket, ha futniuk kell. 
<BR><BR>

Miért akadályozzák sokszor a rend&otilde;rök a polgár&otilde;rség munkáját, miért féltékenyek az &otilde;ket segít&otilde;kre. 
<BR><BR>

Sok további ilyen kérdésre várunk még választ, melyeket petíció formájában szeretnénk átadni Gergényi Péter dandártábornoknak, Budapest f&otilde;kapitányának.
<BR><BR>

Nem igaz, amit a TV2 Aktív cím&ucirc; m&ucirc;sora november 11-i adásában állítottak, hogy ez rasszista, cigányellenes tüntetés lesz. Ezért a valótlan, hisztériakelt&otilde; kijelentésért a TV2 ellen sajtópert indítunk. Ne hagyjátok, hogy a b&ucirc;nöz&otilde;ket sztárként beállító, szenzációra éhes média megakadályozza ezt a hangsúlyozottan politikamentes, kifejezetten a b&ucirc;nözés ellen, a közbiztonságért kezdeményezett civil megmozdulást. Egy napon a Te gyermeked, a Te partnered fog találkozni egy ilyen galerivel, és nem biztos, hogy lesz nála pisztoly, és pont arra járnak a rend&otilde;rök is! Kérlek, gyere el a tüntetésre, s csendes jelenléteddel fejezd ki, ha a helyzet szerinted is tarthatatlan. 
<BR><BR>

A tüntetés helyszíne: Budapest, XIII. kerület, Teve utca, az ORFK épülete el&otilde;tt, a Róbert Károly körút sarkának közelében. Megközelíthet&otilde; a 3-as metróval, az 1-es villamossal, a 32-es, 133-as és 106-os busszal az Árpád hídig. 
<BR><BR>

A tüntetés id&otilde;pontja: 2005 november 18, péntek, 17:00.
<BR><BR>

<I>------------- eddig ni -------------</I>
<BR><BR>

És most más! Megjelent a Droidzóna magazin, és valóban kapható a legtöbb újságárusnál. Nos, én is ma láttam el&otilde;ször, és meg kell mondjam, alapvet&otilde;en elégedett vagyok vele, de még van min javítani. Annak nagyon nem örülök, hogy az Interneten már sokszor látott képek kerültek bele, hiszen ez ellentétes a Droidzóna szellemiségével, de ez volt az utolsó eset. Nem én raktam be &otilde;ket, a szerkeszt&otilde;ség id&otilde;hiány miatt döntött így. Az igaz, hogy a megjelent cikkek egy része már szerepelt itt, az online Droidzónában, de csak t&otilde;letek függ, lesz-e elég olyan, ami még nem. Annak pedig feltétlenül örülök, hogy az újság nem degradálódott egyszer&ucirc; képes magazinná, amire csak nézni kell bambán, hanem bizony olvasni is lehet! A következ&otilde; számok során új rovatokat vezetünk be, hiszen ebbe f&otilde;leg sztorik kerültek, de lesznek majd interjúk, riportok és ismeretterjeszt&otilde; cikkek is. Ehhez azonban az kell, hogy a lapot Ti is megvegyétek! S még valamire kérlek benneteket: mondjátok el az újságosnak, hogy ez egy tök jó lap, vicces meg minden, mert a lap eladhatósága bizony attól függ, mennyire láthatóan rakja ki az eladó, és &otilde; azt fogja kirakni, ajánlani, ami neki is tetszik! Szóval hajrá, csináljunk ebb&otilde;l egy jó kis lapot közösen, ahogy ezt a blogot is egy remek kis kommunává sikerült alakítani. Küldjetek cikkeket, rajzokat, fényképeket, ami jólesik.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051110.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051113.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

