<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.20., péntek</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Azt hiszem, a ma kiderült dolgokhoz, nincs mit hozzáf&ucirc;zni. Röviden és tömören, kisült, hogy a leszúrt ártatlan babuci egy hírhedt b&ucirc;nöz&otilde; klán csemetéje, aki ellen többrendbeli rablásért és más b&ucirc;ncselekményekért folyik eljárás. Aki leszúrta, történetesen maga is roma. A babuci két tesókájával belekötött egy, a Normafához edzésre induló Live RPG-s csapatba, akik ugyan életlen fegyverimitációkat hordoztak, de egyiküknél történetesen éles kard volt. A babuci megfenyegette &otilde;t, hogy nyakonszúrja, mire az gondolkodás nélkül lebökte a karddal. Mármost persze lehet h&otilde;zöngeni, hogy micsoda eljárás ez, és szó ami szó, jogilag valóban nem védhet&otilde; a dolog, a bíróság el&otilde;tt nem fog megállni a jogos önvédelem. 
<BR><BR>

Mindenesetre nem kell csodálkozni, hogy a szerepjátékos gyerek azonnal szúrt. Én magam is azt írtam néhány napja, ha egy cigánygaleri leszólít, pláne ha kötekszik, azonnal ütni kell, mert azok nem beszélgetni akarnak. Ennek a Mortimer fed&otilde;nev&ucirc; szerepjátékos csókának mondjuk lehetett volna annyi esze, hogy nem szúr, hanem maximum összevagdossa a tetvest, abból nem lett volna ekkora balhé, de azért nem várhatjuk el minden tizenévest&otilde;l, hogy ne essen pánikba, ha egy hírhedt galeri beleköt és életveszélyesen megfenyegeti. Ebben a helyzetben én is fegyvert használtam volna, tetszik vagy nem tetszik a törvényhozóknak és a jogvéd&otilde;knek. Sajnálom Mortimert, lehetett volna több hidegvére. Mindenesetre biztos vagyok benne, hogy nem b&ucirc;nöz&otilde;, még ha egy kicsit kettyós is, hogy karddal szaladgál - de hát istenem, én is kettyós vagyok, mert én meg pisztollyal. A magyarok "rasszizmusáról" egyébként annyit, hogy vele lev&otilde; szerepjátékos társai a jelek szerint igen jó barátai voltak, hiszen még a kard elrejtésében is segítettek neki. Ilyen az igaz magyar ember, akit befogad, az mellett veszélyben is kiáll, akkor is, ha roma.
<BR><BR>

Közben lassan szivárognak a hírek egy készül&otilde;d&otilde; tüntetésr&otilde;l. Most, hogy az ügy lezárult, valószín&ucirc;leg lesz egy demonstráció a hisztériakeltés és a b&ucirc;nöz&otilde;k babusgatása ellen. Még nem tudok róla semmit, de ha lesz infó, megosztom veletek. Mellesleg nem lenne helytelen lépés feljelenteni azt a sunyi próbanégert, Horváth Aladárt a mai nyilatkozatáért. Barátunk szerint ugyanis a babuci leszúrása csakazértis rasszista b&ucirc;ncselekmény, akkor is, ha egy másik cigány követte el, ugyanis - ezt tessék figyelni - <I>a cigányok azért késelnek, mert meg akarnak felelni a mélymagyar elvárásoknak.</I> Tehát ugye tetszik érteni: a cigányok azért gyilkolnak, mert ezt látták a magyaroktól. Nos, kedves próbanéger elvtárs, ez bizony az etnikai közösség elleni uszítás tipikus esete. Hajrá, jogvéd&otilde;k, lehet h&otilde;zöngeni.
<BR><BR>

And now, something completely different...
<BR><BR>

Néhány napja "a magyar popélet egyik ismert alakjával" ebédeltünk Athinával. No, nem kell valami nagy dologra gondolni, van egy országos jó öreg haverom, aki régen demoscener volt, kés&otilde;bb pedig meglehet&otilde;sen komoly zenei karriert futott be. Kiderült, hogy meglehet&otilde;sen jól ismeri a Gy&otilde;zike Show készít&otilde;it, és mellesleg azt is, hogyan készül ez a médiaszemét. Nos, állítása szerint a Gy&otilde;zike Show-ban minden el&otilde;re meg van rendezve. Az is, ahogy reggeliznek, amikor Amerikában karamboloztak, és az is, amikor Miamiban találkozott egy "volt szerelmével". A "volt szerelme" akkor látta életében el&otilde;ször ezt a díszfaszt, mert valójában az egyik producer barátn&otilde;je, csak megkérték, hogy játssza el a szerepet. Minden, az utolsó percig forgatókönyv szerint zajlik. Ennyit az RTL Klubról.
<BR><BR>

A TV2 tegnap éjszakai, <I>Strucc</I> cím&ucirc; m&ucirc;sorában mellesleg bemutatták a Moszkva téri tüntetésr&otilde;l készült teljes képanyagot, és jól látható, mi történt. <I>"Minek jöttél ide!"</I> - üvölti egy piros inges, tetves cigány, aztán megüt, miközben tisztán hallható, ahogy hátulról a többiek azt ordítják, <I>"öljétek meg, vágjátok le a fejét!"</I> A TV2 weboldalán  megtekinthet&otilde; a felvétel, igaz, meglehet&otilde;sen rossz min&otilde;ségben. Ha sikerül megszereznem, ki fogom tenni ide, a blogra is, de a bíróság egyébként is ki fogja kérni. Konklúzió: Az RTL Klub szopni fog.
<BR><BR>

Mellesleg megvan az a kis SZDSZ-es csíra is, aki azt állította, hogy megütöttem. Pályi László Barnabás a neve, és a Móricz Zsigmond Gimnáziumba jár. Ez egy újgazdag csemetéknek fenntartott budai elitgimnázium, mellesleg a híresztelések szerint tele van drogosokkal. Van még kérdés?
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050519.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050521.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

