<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.06.15., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

<I>Athina és Levee ma gonoszul eltérítették a blogot, amíg én Svédországban kóricáltam. Mivel azonban én is írtam, csak nem volt lehet&otilde;ségem feltölteni, most gonoszul felülírtam az &otilde; bejegyzésüket. Na jó, annyira nem vagyok sz&otilde;rösszív&ucirc;, <A HREF="20050615_2.html">tessék,</A> itt az einstand-blog. És most nézzük, mi folyik Svédországban.</I>
<BR><BR>

A dolgok s&ucirc;r&ucirc;södnek, a laza pakolászásból mostanra lázas készül&otilde;dés lett, így nekem sincs id&otilde;m a blogra. Az Elmia egyre inkább egy felbolydult méhkasra hasonlít, egyre többen száguldoznak fel-alá rolleren és görkorcsolyán, néhányan pedig igen nagyokat zakóznak a szanaszét hever&otilde; fadarabokon, gyorskötöz&otilde;kön és keresztben kihúzott kábeleken. Én is. Néhányan teherszállításra használják a rollert. Egyikük, megpakolva hatszáz méter hálókábellel, egy routerrel és néhány köbméter egyéb alkatrésszel roppant komolyan vette a mellette elhúzó Loydi felszólítását, miszerint <I>"come on, race!",</I> és izomból hajtani kezdett, egészen a legközelebbi kábelig, ahol irdatlan nagyot taknyolt, a cuccai pedig szanaszét repültek. Ügyes.
<BR><BR>

Még tegnap este megtekintettük az épül&otilde; airsoft-pályát, ahol húsz korona (kb. 500 forint) beugróért lehet majd "igazi" puskával terroristára vadászni (lásd: live Counter-Strike). Persze a terroristák egy helyi airsoft-bajnokcsapat élvezkedni vágyó tagjai lesznek, akik úgy gondolták, a kezd&otilde;k szívatásával gy&ucirc;jtenek pénzt a nyárra. No, majd meglátjuk, mit szólnak a könyörtelen típusú harcmodorhoz, melyben két FÉG GRP-9 is részt vesz, meg egy füstgránát, ha megtaláljuk a városban a fegyverboltot. Sajnos Robin nem hozott kardot. Kár.
<BR><BR>

Ez volt tegnap. Éjjel sikerült egy matracot zsákmányolnom a szervez&otilde;k ellátmányából, így elég jól aludtam. Legalábbis amig a f&otilde;szervez&otilde; meg nem jelent a táborhelyünkön, és nem kezdett rinyálni, hogy ez itt a szervez&otilde;k alvóhelyisége, és mi nem lehetünk itt, húzzunk kifelé. Körülnéztem a nagyjából tornateremnyi helyiségben, ahol alig négy-öt hálózsákos alak kornyadozott, és közöltem, hogy anyád. De a faszfej nekiállt pampogni, hogy itt rendnek kell lennie, húzzunk ki innen, hogy merészeljük alantas ezüst fokozatú szponzori testünkkel (ára: 1.4 millió forint) összemocskolni azt a padlót, amit csak szervez&otilde;k lótuszlábai érinthetnek. Továbbá hogy merészeltünk elvenni egy egész m&ucirc;anyag tányérra valót a szervez&otilde;knek osztott ingyenkajából, ami fövetlen rizsb&otilde;l és ízetlen, kih&ucirc;lt zöldségekb&otilde;l állt?! Mondtuk, hogy majd elmegyünk, és azóta is megyünk. Id&otilde;nként küldenek egy sameszt, hogy emlékeztessen bennünket. A legutóbbi igen közel állt hozzá, hogy Robin elkenje az arcát, mert sajnos nem tudta, hogy mondják svédül, hogy lófaszt.
<BR><BR>

Megépült a standunk! A miénk a legszebb, bizony. Igaz, a bútorokat úgy csórtuk meg barkácsoltuk össze, de azért szép lett. Fénykép majd akkor lesz, ha hazajöttem, mert van már vagy ötezer, és nincs id&otilde;m feldolgozni.
<BR><BR>

BiG délután összebarátkozott egy sirállyal. A város szélén egy jókora tó fekszik, nagyjából akkora, mint a Balaton, ott fészkelnek, a nádasokban. Szóval jött a madár, sipogott meg füttyögött, BiG visszafüttyögött, aztán ez a sirálynak nagyon tetszhetett, mert el&otilde;ször csak válaszolgatott, aztán zuhanórepülésben igyekezett BiG fejére szállni. "Nahát, tudok svédsirályul", állapította meg BiG, és elmentünk bevásárolni.
<BR><BR>

Arra jöttünk vissza, hogy még mindig nincs Internet, pedig már két napja ígérgetik. Odahívtunk egy arra tévelyg&otilde; Sponsor Support emberkét - ezek ilyen lótifutik, akik elvben azért vannak, hogy kinyalják a seggünket, valójában semmi ilyesmit nem tesznek - és megkérdeztük, mi a fasz van már.
<BR><BR>

- Lesz hálózat mindjárt!<BR>
- Ezt már két napja mondjátok.<BR>
- Készül!<BR>
- Mondd meg a hálózatépít&otilde;k f&otilde;nökének, hogy...<BR>
- Á, annak nem lehet annak mondani semmit, mindenkivel üvölt.<BR>
- Igen? Na, akkor ezt add oda neki, és mondd meg, hogy most akarunk netet.<BR>
<BR>

Azzal kezébe nyomtunk egy pisztolyl&otilde;szert.
<BR><BR>

- Ddde...<BR>
- Semmi de. Menj, és add oda neki.
<BR><BR>

Mit ad isten, a netet fél órán belül bekötötték a standunkra. Máshol még nincs.
<BR><BR>

Most pedig van net, a szomszéd standon idegesít&otilde; japán diszkóslágerek nyávognak a Dance Dance Revolution gépb&otilde;l (ez egy videójáték, szól a zene, nyilak mutatják, hogy merre tedd a lábad, és a padlóra tett érzékel&otilde;k mérik, hogy mennyire követed a ritmust). Holnap nyit a party, jó lenne aludni valamicskét.
<BR><BR>

Ja igen, és van egy magyar biztonsági ember. Tóth Eriknek hívják, tizenegy éve él idekint, és er&otilde;sen meglep&otilde;dött, amikor meglátta a magyar rendszámú kocsikat a parkolóban. Állítása szerint elég szarul lehet itt keresni, és meger&otilde;sítette, hogy a svéd n&otilde;k nem túl jók, "elég igavonó külsejük van", ahogy mondotta. Bár azért vannak kivételek.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050614.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050616.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

