<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.30., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR><BR>

<I>
Al: Do you own a video camera?<BR>
Renee: No. Fred hates them.
<BR><BR>

The Detectives both look at Fred.
<BR><BR>

Fred: I like to remember things my own way.<BR>
Al: What do you mean by that?<BR>
Fred: How I remember them.  Not necessarily the way they happened.<BR>
<BR>
- David Lynch: Lost Highway
</I>
<BR><BR><BR>


Stockholm-szindróma. Tudjátok, mi az?
<BR><BR>

1973-ban történt egy túszejt&otilde; akció Stockholmban. A terroristák hat napig tartották fogva túszaikat, ám amikor a rend&otilde;rség ki akarta szabadítani &otilde;ket, sokan ellenálltak nekik, akadályozták saját kiszabadításukat. Kés&otilde;bb kiderült, hogy ez a különös pszichiátriai jelenség minden túszejtésnél el&otilde;fordulhat. A túszok egy id&otilde; után egyre megért&otilde;bbek lesznek fogvatartóik iránt, végül sajátjukká teszik álláspontjukat, motivációikat.
<BR><BR>

Magyarország egyetlen nagy Stockholm-szindrómában szenved. Olyan régen vagyunk összezárva a bennünket foglyul ejt&otilde;, kihasználó eszméknek, hogy már magunk is azonosulunk vele. Nem tudjuk, miért; nem értjük igazán a motivációt, de elemeit felismerjük, elfogadjuk, s&otilde;t, ha kell, dühödten védelmezzük. Vajon mi indítja az embereket arra, hogy elfogadják a mindennapi életben megfigyelhet&otilde; anomáliákat, a mindenkit sújtó káros jelenségeket, ám ha valaki felemeli a szavát, máris ellenségnek tekintsék? Miért kelnek ki magukból a jogvéd&otilde;k, ha egy rend&otilde;r rál&otilde; egy körözött b&ucirc;nöz&otilde;re, miért h&otilde;börögnek, ha valakit tisztességgel boldogulni látnak, miért képzelik egyesek, hogy okvetlenül nekik kell ideológiai csend&otilde;rséget játszaniuk? Mi több, mi az oka annak, hogy a sajtó egyre inkább újságírói magánvéleményeket közöl? Mi indít arra egy országos napilapot, egy kereskedelmi televíziót, hogy egy jelenségr&otilde;l, eseményr&otilde;l tudósítva ne a tényeket mutassa be, hanem a riporter saját elképzelése szerint igazítsa a képeket, a saját szemével látottakkal ellentétes hatást keltve, mert úgy gondolja, ennek így kellene lennie, és nem úgy, ahogy valójában történt? 
<BR><BR>

A valóság elferdült, mert sokan ferdítik saját magukban. A mocsok, a szemét: már természetes. S ha valaki hozzákezdene, hogy kicsit arrébb söpörje, ráordítanak: mit képzelsz, ki vagy te, hogy itt rendezkedsz! Szálljál magadba, gondolkodjál! És persze jönnek hozzá a bélyegek: demagóg, balhés, idióta, elmebeteg, szánalmas. Nem mozgatja &otilde;ket semmiféle küls&otilde; er&otilde;, mint ahogy a Stockholm-szindróma áldozatait sem a túszejt&otilde; brilliáns logikája gy&otilde;zte meg. Nincsenek a háttérben dolgozó összeesküvések, titkos politikai er&otilde;k, megbízások, fizetett emberek. Egy nagy Stockholm-szindróma van, amelyben mindenki kötelességének érzi, hogy megtegye a magáét a túszejt&otilde; védelmezéséért. Akkor is, ha tudják, hogy a valóság nem az, aminek hiszik.
<BR><BR>

A Stockholm-szindróma áldozatai életük végéig sem hajlandóak fogvatartójukat ellenségüknek tekinteni.
<BR><BR>

Hogy mir&otilde;l jutott ez eszembe? Egy ember megdöbbent&otilde; vallomásából, amit ma olvastam az Interneten. Átadom nektek: <A HREF="20050530_2.html">tessék.</A>
<BR><BR>

Most pedig tekintsétek meg a Mokka ma reggeli m&ucirc;sorát.
</P>
<CENTER>
<A HREF="20050530.avi"><IMG SRC="20050530.jpg" BORDER=0></A>
<BR><BR>
<I>Mokka, 2005.05.30, XVid, 74 MB</I>
</CENTER>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050529.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050531.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

