<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.25., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Jill kutya egyre jobban megszokja az új helyét, már nem szomorkodik annyira, és Bertával is jól kijönnek. A nevére már bármikor hallgat. Kiderült, hogy szeret bottal játszani, és kezdi megérteni a járda szélének fogalmát is. Most speciális hormonkúrára kell fogni, hogy a teje elapadjon, mert az nem egészséges, ha a csecseiben hordja. Jó ház&otilde;rz&otilde;nek t&ucirc;nik, minden gyanús alakot megugat az erkélyr&otilde;l, de az idegen kutyákra nem acsarkodik. A soványsága is kezd elmúlni a rendes koszttól. Még mindig lehet jelentkezni érte, ha valakinek kell.
<BR><BR>

Van itt egy másik kutya is, aki szintén gazdát keres. Története dióhéjban: egy (vigyázat, rasszizmus) cigánycsalád (rasszizmus vége) tulajdona volt, akik állandóan verték, végül az Illatos úti menhelyre került. Innen kihozta egy &otilde;rz&otilde;-véd&otilde; cég, de az izomagyúaknak csak arra kellett, hogy egy rövid láncra kikössék, aztán naphosszat nem adtak neki se enni, se inni. Meg is betegedett, szerencsére valaki hívott hozzá orvost a saját pénzén. Az &otilde;rz&otilde;-véd&otilde; céget most feloszlatják, és az orkok ott fogják hagyni szegényt, ahol van. Nagyon szelíd, intelligens és játékos állat, er&otilde;s falkaösztönnel. Aki szeretné megszerezni, hívja Bujtás Attilát a 20 9468358-as számon, vagy írjon neki az <A HREF="mailto:attila.bujtas@axelero.hu">attila.bujtas@axelero.hu</A> címre.

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050525.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050525_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Most, hogy a fontos dolgokon túlvagyunk, nézzünk mást. Lesz, ugyebár, ez a tüntetés vasárnap, amit a Népszava máris volt olyan szíves "rasszista megmozdulásként" világgá kürtölni; hát, gratulálok, a tényszer&ucirc; tájékoztatás újabb példáját láthattuk. Sokan kérdeztétek azonban, hogy pontosan mi is lesz ott, miért fogunk tüntetni. Tessék, itt a tünti hivatalos meghirdetése, legalábbis részemr&otilde;l. Ezt a szöveget tegyétek ki saját weboldalatokra, vagy küldjétek tovább ismer&otilde;seiteknek.
</P>
<HR>
<P ALIGN="justify">

<I>
<B>Tüntetés a cigányb&ucirc;nözés, a rasszista diszkrimináció és a rend&otilde;ri tehetetlenség ellen</B><BR>
2005 május 29-én, 14 órakor a Moszkva téren
<BR><BR>

Mindenki hallott a néhány héttel ezel&otilde;tt, a 21-es buszon történt esetr&otilde;l, amikor egy 15 éves cigányt karddal keresztülszúrtak. A magyarországi sajtó nagy része azonnal az "ártatlan roma gyermek" elleni rasszista támadásról tudósított, politikusok és baloldali értelmiségiek pedig tüntetést szerveztek, ahol &otilde;rjöngve kiabálták világgá: Magyarország rasszista ország, ahol fasiszták garázdálkodnak és a szegény, ártatlan cigányokat mindenki csak bántja. Az Országgy&ucirc;lésben felel&otilde;s politikusok gyakorlatilag azonosultak ezzel a nézettel. Utóbb kiderült: az ártatlan cigánygyermek, aki ellen többrendbeli rablásért és zsarolásért már vádat emeltek, késsel fenyegette meg utastársait, és valószín&ucirc;leg jogos önvédelemb&otilde;l szúrta &otilde;t le egy mellesleg szintén roma nemzetiség&ucirc; fiatalember.
<BR><BR>

Nem ez az els&otilde; eset, hogy közéleti személyiségek elvetemült b&ucirc;nöz&otilde;k védelmében emelik fel szavukat, és azonnal ártatlannak tekintenek valakit egy ügyben, csak azért, mert cigány. Mindenki tudja, hogy a manapság divatos nagy tolerancia-&otilde;rület micsoda agyrém: míg a békés magyar állampolgárok közt fasisztákat és újnyilasokat keresnek, amíg egy magyar címerért vagy egy második világháborúról szóló könyvért máris neonácinak kiáltják ki az embert, addig az utcákon cigányokból álló galerik fosztogatnak zavartalanul, súlyos b&ucirc;ncselekményeket, rablógyilkosságokat követnek el, ám ha elfogják &otilde;ket, elég csupán etnikai hovatartozásukra hivatkozniuk, s máris szabadon távozhatnak. Szinte minden normális életvitel&ucirc; magyar család találkozott már a cigányb&ucirc;nözés jelenségével, s a tehetetlen dühvel, amikor a legaljasabb b&ucirc;ncselekmények elkövet&otilde;it, id&otilde;sek, gyerekek kirablóit látják vigyorogva, büntetlenül távozni a bíróság épületéb&otilde;l.
<BR><BR>

Tüntetésünkkel tiltakozni szeretnénk a liberális demagógia, a hisztériakeltés ellen. Tiltakozunk az ellen, hogy rasszistának, nácinak bélyegezzék azt, aki akárcsak kiejti száján a cigány szót. Elegünk van abból, hogy városaink, falvaink utcáin rettegve kelljen a falhoz lapulnunk, ha egy cigánygaleri kerül az utunkba. Ki akarjuk mondani a tényt: a b&ucirc;nöz&otilde; cigányok rasszisták, gy&ucirc;lölik és lenézik a magyarokat. Beszélni szeretnénk az agyonhallgatott magyarellenes cigánytámadásokról. Beszélni szeretnénk arról is, hogy a cigányb&ucirc;nözés takargatása mennyire ártalmas a tisztességes, becsületes romák számára, hiszen az egyébként jogos el&otilde;ítéletek &otilde;ket sújtják. Meg szeretnénk állítani a liberális propagandagépezetet, miel&otilde;tt még végleg éket ver a magyar társadalom testébe, szétválasztva romákat és magyarokat.
<BR><BR>

Az esemény szervez&otilde;i a kettosallampolgarsag.hu, a Hatvannégy Vármegye Ifjúsági Mozgalom és a Jobbik Magyarországért Mozgalom. E szervezetek képvisel&otilde;in kívül a tüntetés vendégeként beszédet mond Tomcat, akit a pünkösd vasárnapi cigánytüntetésen megjelent b&ucirc;nöz&otilde;k megpróbáltak megkéselni, illetve ott lesz a magyar barátainak életét karddal megvéd&otilde;, magát romának valló Mortimer is, vagy ha &otilde;t addig nem engedik ki vasárnapig az el&otilde;zetes letartóztatásból, akkor családja és barátai.
<BR><BR>

Kérünk minden tisztességes embert, aki tudja, mi folyik az utcákon, aki tudja, micsoda disznóságok fölött huny szemet a magyar rend&otilde;rség, a sajtó és a politika, jöjjön el, és jelenlétével tudassa: nem akar olyan országot, ahol a játszótéren gyerekeket késelnek meg egy bicikliért vagy egy mobiltelefonért. Pártállástól és világnézett&otilde;l függetlenül ez egy olyan probléma, amely mellett már nem lehet szó nélkül elmenni.
</I>
</P>
<HR>
<P ALIGN="justify">

Eddig tehát a hivatalos meghívó, küldjétek szét mindenkinek, tegyétek fel levlistákra. Ha csak azok eljönnek, akiknek már volt rossz tapasztalata a cigányb&ucirc;nöz&otilde;kkel, már nem fogunk elférni a Moszkva téren.
<BR><BR>

No, és most elmesélem, kivel találkoztam. A Boráros téren odamentem egy Fornetti-bódéhoz egy kis uzsonnát vételezni. Míg a kiscsaj a pogácsákat méricskélte, felbukkant egy id&otilde;sebb úr, rám nézett majd így szólt:
<BR><BR>

- Elnézést... Nem te vagy az a Tomcat? Akit a tévében láttam?
<BR><BR>

Az elmúlt napokban soktucatszor tették fel ezt a kérdést az utcán. Tegnap például, míg az Oktogonon vártam valakire, vagy tízen leszólítottak, és éppenséggel egyik sem azért, hogy lenácizzon. S&otilde;t, kaptam már ajándékba pizzát, vitt már el taxis is ingyen. Valami azt súgja, hogy az embereknek <I>tényleg</I> elegük van a cigányokból, és nagyon kellett már valaki, aki ezt megmondja.
<BR><BR>

- De, én.<BR>
- Ó! Téged támadtak meg a cigányok a tüntetésen?<BR>
- Igen, engem.<BR>
- Emlékszel-e, hogy volt tavaly Kecskeméten egy hasonló tüntetés?
<BR><BR>

Emlékeztem hát. Nagyjából egy éve történt, hogy egy rend&otilde;r elfogott egy tetves tolvaj cigányt, aki a m&ucirc;velet közben szerencsésen elhalálozott. A család oltári nagy ribilliót csapott, tüntettek a rend&otilde;rség épülete el&otilde;tt. Igazság szerint ekkor fogalmazódott meg bennem az "A cigányokat bántani tilos" szlogen, csak sajnos aznap éppen Lengyelországban zötyköl&otilde;dtem egy vonaton, Helsinki felé utazva, ezért nem tudtam elmenni.
<BR><BR>

- Emlékszem. Ott is megvertek valakit a cigányok.<BR>
- Igen, igen! Na, hát én voltam az!
<BR><BR>

Kicsi a világ, na.
<BR><BR>

Este G. Robin Attilával találkoztam, Mortimer harcostársával, vagy nem is tudom, minek nevezzem. A tüntetésr&otilde;l beszélgettünk, meg a cigányokról általában, aztán a buszos balhéról. Nos, az els&otilde; kézb&otilde;l, t&otilde;le kapott beszámoló szerint Patai "Ártatlan Kisangyal" Józsika pillangókéssel közeledett a szerepjátékosok felé, mire Mortimer felkapott egy pajzsot és a kardot, és figyelmeztette, hogy le lesz bökve, ha itt er&otilde;sködik. Józsika nem hitte, ezért demonstrálni kellett. A demonstráció kicsit er&otilde;sre sikeredett, mert a penge átment a puhos testén, és amikor megtántorodott, nekiütközött valaminek és elhajlott a kard vége. Így, lehajlott heggyel húzta ki bel&otilde;le Mortimer, minek következtében rettent&otilde; bélszag támadt a buszon, Józsika meg leült elgondolkodni azon, ki is az élet császára.
<BR><BR>

- Megmentette az életünket. Nélküle fasírtot csináltak volna bel&otilde;lünk. Az én tanítványom! - mondta Attila büszkén. - Bár egy ilyen szúrásnál csavarni is kellett volna. Kár, hogy nem jutott eszébe.
<BR><BR>

Ezt én is sajnálom.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050524.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

