<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.19., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Az RTL Klub nem válaszolt a helyreigazítási kérelmemre. A Néphazugság ma ismét a blogomból idézett, annak ellenére, hogy figyelmeztettem &otilde;ket, hogy ezt nem tehetik meg írásos engedélyem nélkül. Ezek mit akarnak, a gatyájukat is kártérítésre költeni? Nekem mindegy...
<BR><BR>

A lekardozott cigánygyerek körül pillanatnyilag csitulnak a kedélyek, bár a Magyar Nemzet rend&otilde;rségi forrásokra hivatkozva közölte, hogy a pici ártatlan babuci ellen történetesen zsarolás miatt eljárás folyik. Ehhez tegyük hozzá, mir&otilde;l adott hírt egy pár hete, május 5-én az Index. 
<BR><BR>

<I>
Tetten érték a diákokat rettegésben tartó zsarolót Nyíregyházán. Az elmúlt napokban több bejelentés érkezett a megyeszékhely rend&otilde;rkapitányságára, miszerint a belvárosban a körúton egy ismeretlen támadó diákokat zsarol meg fenyegetéssel, majd elveszi értékeiket. Többnyire a mobiltelefont vette el a fiataloktól, de el&otilde;fordult, hogy beérte pár száz forintos zsákmánnyal. A rend&otilde;rség figyel&otilde; szolgálatot szervezett, melynek eredményeként kedden tetten értek egy 17 éves helybélit, aki hasonló b&ucirc;ncselekmények miatt már volt büntetve. A fiatalt &otilde;rizetbe vették több rendbeli zsarolás megalapozott gyanúja miatt.
</I>
<BR><BR>

Azóta több más esetben is <I>zsarolásként</I> emlegették a hírekben azt, amikor valaki vagy valakik fenyegetéssel kényszerítettek fiatalokat értékeik átadására. Mindez arra vezethet&otilde; vissza, hogy a rend&otilde;rség az utóbbi id&otilde;ben igyekszik rávenni a b&ucirc;ncselekmények károsultjait, hogy alacsonyabb súlyosságú eseményként jelentsenek be a b&ucirc;neseteket. Mármost hajlok a feltételezésre, hogy az ártatlan pici cigánygyermek is ilyesfajta <I>zsarolást</I> követett el. A jó százkilós pici babatestét elnézve nem is lep&otilde;dnék meg.
<BR><BR>

Egyébként, ha már Index, szeretnék gratulálni nekik az alábbi mondatért:
<BR><BR>

<I>
Újabb hadüzenetet intézett Iránhoz csütörtökön az Egyesült Államok Teherán állítólagos nukleáris ambíciói miatt. Ezúttal Nicholas Burns külügyminisztériumi államtitkár vádolta Iránt azzal, hogy továbbra sem adta fel atomfegyverkezési törekvéseit.
<BR><BR>
</I>

Hadüzenettel. Gratulálok nekik is és az MTI-nek is.
<BR><BR>

Most pedig kulturális rovatunk következik. Senkinek sem ajánlom a <I>Star Wars</I> új részének megtekintését. Ilyen szánalmas, logikátlan, következetlen szemetet még életemben nem láttam. Ez csak egy baromi drága videotékás akciófilm. Jól látszik, hogy George Lucas nagyjából felvázolta valakiknek a történetet, aztán azok összehordtak hetet-havat, hogy kitöltsenek vele két és fél órát. A jelenetek, a párbeszédek túlzóak, nevetségesek és hiteltelenek. A történet számos ponton nem illeszkedik az eredeti Star Wars trilógiához. Pontokba szedem nektek, melyek a legszánalmasabb jelenetek. Vigyázat, spoiler!!
<BR><BR>

- A film úgy kezd&otilde;dik, hogy a Trade Federation robothadserege elrabolja Palpatine kancellárt Coruscantról, és ebb&otilde;l akkora &ucirc;rcsata lesz a bolygó fölött, hogy ahhoz képest az endori is kutyafasza. Érdekes módon azonban Coruscantban nyoma sincs harcoknak. A droidok csak úgy leparkoltak a bolygó körül egy óriási flottával, aztán észrevétlenül besétáltak és elvitték a kancellárt? A híres-neves klónhadsereg, a Vörös &Otilde;rök és a Jedik pedig ölbe tett kézzel nézték? Hát persze...
<BR><BR>

- A Coruscant feletti csata egy vicc. Elhiszem én, hogy jól megy az Industrial Light and Magic-nek, kell a sok robbanás, de azért a fizikai törvényeket nem kellene teljesen meghazudtolni. Az is elég nehezen hihet&otilde;, hogy egy ütközet közepén a flotta zászlóshajóján csend honol és kihaltak a folyosók. Nem rohan oda senki, hogy megkérdezze, miért is landolt két ellenséges vadászgép a hangárban. Továbbá a parancsnoki híd ablaka, amit hasztalan l&otilde;nek kívülr&otilde;l ágyúval, s nem ártanak neki a záporozó roncsdarabok sem, belülr&otilde;l egy ökölcsapással kitörhet&otilde;.
<BR><BR>

- A f&otilde;gonosz mindig röhög, és mond valami félelmeteset, miel&otilde;tt kinyírná a jókat, mire azok valami szellemeset felelnek és kiszabadulnak.
<BR><BR>

- Egy hajtóm&ucirc;veit vesztett, lángoló meteorként zuhanó, félbetört &ucirc;rcirkáló különösebb nehézség nélkül leszáll bármely &ucirc;rrepül&otilde;téren, bár kissé füstöl.
<BR><BR>

- Ha egy bolygó felett &ucirc;rcsata tombol, az nem szokta zavarni a civil lakosságot. Az utcákon a forgalom zavartalan, az épületeket kivilágítják, a lebeg&otilde; járm&ucirc;vek végeláthatatlan sorokban szállnak a tornyok között.
<BR><BR>

- A <I>Star Wars</I> univerzumban nincsenek korlátok a mély szakadékok szélén. Egyedül a Bespinen van egy, de azt is szétvágja majd Darth Vader. Most kiderül, hogy a <I>Star Wars</I> h&otilde;sei nem csak a lezuhanástól nem félnek, hanem fedezékbe sem mennek, ha lövöldözés tör ki.
<BR><BR>

- Minden kardpárbajt úgy kell megvívni, hogy az esetleges küls&otilde; szemlél&otilde; véletlenül se gyanakodjon valódi párviadalra.
<BR><BR>

- Lehet egy harci droid akármilyen félelmetes, suhogtathat egyszerre négy fénykardot, ha egy Jedi közel lép hozzá, megmerevedik, és hagyja levágni a karjait.
<BR><BR>

- A Birodalom el&otilde;tti id&otilde;kben alapvet&otilde;en fejlettebb volt a haditechnika, mint a Birodalomban, hiába fejlesztették húsz éven át.
<BR><BR>

- Ha egy Jedit a sötét oldalra akarunk téríteni, csak mondjuk azt neki, hogy az jobb, és &otilde; némi habozás után el is fogja hinni.
<BR><BR>

- Ha négy, fénykardot markoló Jedivel állunk szemben, ne aggódjunk, ebb&otilde;l hárman hagyni fogják magukat levágni.
<BR><BR>

- A Jedi Toronyban vannak biztonsági kamerák. Hátha nem elég az Er&otilde;, ugyebár.
<BR><BR>

- A vulkánban hömpölyg&otilde; láva h&otilde;je már több méter távolságból is képes lángra lobbantani az embert, hacsak nem tart a kezében egy fénykardot óvintézkedésül.
<BR><BR>

- A klónhadseregnek vannak sebesültment&otilde; járm&ucirc;vei.
<BR><BR>

- Egy levágott kez&ucirc;-lábú, összeégett, haldokló sebesültet a legjobb, ha a galaxis túlvégébe viszünk kórházba, és megérkezés után katonás alakzatban, lassan menetelve visszük a m&ucirc;t&otilde;be, miközben zuhog szerencsétlenre az es&otilde;. Az életment&otilde; m&ucirc;tét elvégzésére a legjobb eszköz a birodalmi vallatódroid. Érzéstelenítés felesleges, hadd ordítson.
<BR><BR>

- A gyerekek köldökzsinór nélkül születnek.
<BR><BR>

- Amikor Leia hercegn&otilde; azt mondta a <I>Jedi visszatér</I>-ben, hogy emlékszik az édesanyjára, biztosan csak viccelt. Darth Vader sem mondta komolyan a korábbi Star Wars-könyvekben, hogy egy kohóba esett bele, nem pedig vulkánba.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050518.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

