<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.07.12., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Gyengébbek kedvéért: a tegnapi blogot természetesen én írtam. Tanulni vágyók nézzék meg az idegen szavak szótárában a <I>szarkazmus</I> kifejezést. Most pedig anyázni fogok pár sort a lánchídi balhé utóhangjaival kapcsolatban. Gondolom, fel fog kerülni néhány fórumra, mint például a langlovagok.hu vagy az opsz.hu fórumára, ahol meglehet&otilde;sen heves vita folyik rólunk. Menjen csak, úgyis oda szól.
<BR><BR>

Alapvet&otilde;en nem foglalkoznék fórumozó seggfejekkel, de most kivételt teszek, mert nem engem basztatnak. Akad ugyanis két-három szarkavaró kis csíra ezeken a fórumokon, akiknek álmuk-vágyuk, hogy most aztán addig pattogjanak, amíg nem történik az, amit &otilde;k akarnak. Különösen nagy a pofája néhány polgár&otilde;r-tanoncnak, akik még be se léptek a szervezetbe, de már arról jártatják a pofájukat, hogy Loydit hogyan kellene kibaszni, amiért megsértette a polgár&otilde;rség általuk kiválóan ismerni vélt értékeit. Nos, nekem kurvára elegem van ezekb&otilde;l a kis csírákból, abból meg pláne, hogy olyanok akarnak vigyázni a rendre az utcákon, akik két hét után már a saját kollégájukat próbálják nyíltan megfúrni.
<BR><BR>

Hogy mi bajuk ezeknek a senkiháziaknak? Gyakorlatilag az, hogy a rend&otilde;rség nem l&otilde;tt minket azonnal a Dunába a lánchídi akció miatt, azt meg pláne nem bírják elviselni, hogy nem sértettünk meg semmiféle törvényt. Torkuk szakadtából követelik, hogy minimum csukjanak minket börtönbe, de legalábbis Loydit rúgják ki, mégpedig azonnal. Még az se t&ucirc;nik fel nekik, hogy az OPSZ alelnöke már a vita elején beírta, hogy szerinte nem történt semmi a Lánchídon, a történet nem igaz, és itt fejezzük is be... Kedveseim, roppant keveset tudtok ti err&otilde;l az ügyr&otilde;l, amit meg tudtok, azt a média tálalta nektek.
<BR><BR>

Kedves stréber m&ucirc;fakabát barátaim! Nekem, mint civilnek ég a pofám miattatok. Mi a fenét kerestek ti az utcán b&ucirc;nmegel&otilde;zés címszóval? Ti, aki korábban már az ellen is tiltakoztatok a fórumban, hogy a polgár&otilde;rök bármiféle eszközt (gumibot, tonfa, gázspray) viseljenek, mondván, hogy az "veszélyes"? Most meg a kipróbált, polgármesteri dicséretben részesített kolléga ellen agitáljátok a testületet, mondván, hogy az <I>lejáratta</I> a polgár&otilde;rséget? Mi a faszért lép be az ilyen ember bárhová, ahol összetartás kellene? &otilde;szintén szólva én sokkal nagyobb biztonságban érezném magam, ha az utcán olyan arcok vigyáznák a rendet, mint Loydi, aki bizony belelép a b&ucirc;nöz&otilde; arcába, ha arról van szó, nem pedig sírva szalad a rend&otilde;rségre, ha csúnyán néznek rá. Meg is lehet nézni Loydi eredményeit. Neked hány elfogásod volt eddig, kispofám? Csak hogy a legutóbbit említsem, a sokak által hergya ropinak tartott Loydi úgy két hete egy elég szép darab bicskás kancigányt csomagolt össze egymaga a buszon, hogy mire a következ&otilde; megállóba értek, a rend&otilde;röknek csak be kellett tenniük a meseautóba. Ha te lettél volna ott, állítom, csak ültél volna megszeppenve a sarokban, amíg a cigány randalírozik és késsel fenyegeti az utasokat. Ha nem hiszed az esetet, nézz utána a rend&otilde;rségnél. Mindjárt azt is megkérdezheted, van-e fegyverengedélyünk, vagy illegális stukkert mutogatunk ország-világ el&otilde;tt a blogban, mint ahogy feltételezted.
<BR><BR>

Kedves kis csíra barátaim! Hogy ki léphet be a polgár&otilde;rségbe, és kit kell onnan kibaszni, valamint hogy kit kell börtönbe csukni és miért, azt kurvára nem ti döntitek el. A polgár&otilde;rségnél vannak nálatok kompetensebb - és f&otilde;leg intelligensebb - emberek, a büntet&otilde;jogi szankciók kiszabására pedig a bíróság nev&ucirc; intézmény hivatott. Ti csak maradjatok meg szépen az egyszer&ucirc;, nektek való feladatoknál, például kísérjétek át a nyugdíjasokat az úton, az jót tesz a megítéléseteknek. A legjobb persze az lenne, ha kilépnétek, sok hasznotokat úgysem venni, viszont eljárhatnátok a Capella bárba, ott biztosan megtaláljátok a nektek való hangulatot és mentalitást. Szabadid&otilde;tökben persze tovább fröcsöghetnétek a fórumokon, ahol mindjárt kifejthetnétek véleményeteket a zsebre bírságoló rend&otilde;rökr&otilde;l, a pedofilmaffia ügyeit elken&otilde; bírókról, a soha le nem bukó drogdílerekr&otilde;l és egyéb témákról. Mert ha ennyire felháborított, hogy két meglehet&otilde;sen hülye, de amúgy ártalmatlan faszi felmászott a Lánchídra, az ennél nagyságrendekkel súlyosabb ügyek nyilván tettekre is sarkallnak majd.
<BR><BR>

Arról egyébként, hogy mennyire könny&ucirc; vagy nehéz a Lánchidat felrobbantani: igazság szerint nem kell felmászni rá, még csak meg se kell magát er&otilde;ltetnie a terroristának, ha le akarja omlasztani. Minden budapesti hídon, a leggyengébb ponton van úgynevezett aknakamra, ahová háborús helyzetben a robbantótölteteket rakják. A Lánchíd esetében négy ilyen kamra van, kett&otilde; a budai, kett&otilde; a pesti parton. Ahol a láncok a földbe érnek, mindegyik végénél van egy-egy csatornafedélre emlékeztet&otilde;, négyszögletes fed&otilde;lap. A budai oldalon egy-egy ócska lakat zárja le ezeket, a pesti oldalon csak egy csavar van bedugva a helyükre. Ide kell betenni néhány kiló robbanóanyagot, amihez egyébként nem olyan nehéz hozzáférni, mint egyesek gondolják. A bányászok például rendszeresen lopnak haza paxitot, de ha nincs bányász ismer&otilde;sünk, elég kimenni a szabadkai piacra néhány száz dollárral a zsebben.


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050711.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

