<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.13., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Reggel hiába nézitek majd a Mokkát, Loydi nem lesz benne. Lemondta ugyanis a szereplést, mert végül azoknak hitt, akik szerint jobb, ha meglapul, és hagyja, hogy nélküle mondja el a média a történetet. A TV2 már meg is tette, a bulvársajtó többi része majd kés&otilde;bb csatlakozik. Így lesz bel&otilde;le rasszista, fegyverrel hadonászó, alkoholista állat, holott a történet egészen másról szól. Nem volt neki érthet&otilde;, mit m&ucirc;veltek Mortimerrel ezek a szemét médiagecik, pedig látta, hogy csináltak bel&otilde;le neonácit, sátánistát, tömeggyilkost, kihasználva, hogy sem &otilde;, sem családja nem nyilatkozik. És az eredmény: Mortimer természetesen sitten fog megrohadni. Borítékolom ugyanezt Loydinak is. &Otilde; momentán egy idegroncs, teljesen kész van, mindenki ellene fordult, és nekem már öngyilkosságot is emlegetett.
<BR><BR>

Elmondhatta volna a tévében, hogyan is történt az eset. Most a közvélemény csak egy részegen hadováló hajléktalan meséjét ismeri, aki büszkén újságolta az Aktívban, hogy &otilde; ütötte le hátulról, mikor &otilde; "rátámadt a cigányokra". Most lesz bel&otilde;le skinhead, neonáci állat, fasiszta, meg amit akartok.
<BR><BR>

Elmondhatta volna a tévében, hogy a rend&otilde;rök súlyos eljárási hibákat vétettek. Például nem vizsgálták át a cigányok ruházatát, nem is ellen&otilde;rizték, volt-e náluk kés. Most már csak a Jóisten tudná ezt bizonyítani. Nem fújattak meg Loydival alkoholszondát, ami minden fegyverhasználati esetnél kötelez&otilde;, ennek ellenére azt közölték a TV2 stábjával, hogy el&otilde;z&otilde;leg ivott. Mi több, mint gyanúsított is kérhette volna adatai zárt kezelését, fenyegetettségre hivatkozva. De ezt sem tudta, mert a rend&otilde;rök nem hívták fel a figyelmét, hogy kérhet ügyvédet.
<BR><BR>

A médiát nem érdekli az igazság, a média vért akar, rasszizmust és nézettséget. Az, hogy mit csinálnak Loydi életével, nem érdekli &otilde;ket. Egyet tudok javasolni azoknak, akik legközelebb ilyen helyzetbe keverednek: nyilatkozni, nyilatkozni, nyilatkozni!!! Ne hallgass rend&otilde;rre, ügyvédre, saját szüleidre, akármennyire okosnak t&ucirc;nnek, vagy akármennyire hisztiznek. A rend&otilde;rnek érdeke, hogy a rend&otilde;ri munka rejtve maradjon, az ügyvéd attól fél, hogy a kamera el&otilde;tt elszólod magad, még akkor is, ha neked van igazad, szüleidnek pedig fogalma sincs a szennymédia világáról. Ne érdekeljen, hogyan tombol a család, a váci börtönben sokkal rosszabb lesz a cigányok cimboráival összezárva. Ne hagyd magad víz alá nyomni! Vannak jogvéd&otilde; szervezetek, vannak médiumok, amelyek melléd fognak állni, mert egyel&otilde;re még nem minden újság, nem minden csatorna a liberálisoké.
<BR><BR>

A pénteki tüntetést mindenesetre megtartjuk. Loydi nem lesz ott, de ott lesz néhány barátja, köztük én, akik elmondjuk, mi az igazság err&otilde;l az ügyr&otilde;l, és milyen egyszer&ucirc;en el lehetett volna kerülni. Gyertek el minél többen, és hozzátok el barátaitokat is. Attól pedig ne féljetek, hogy a cigányok szétverik a tüntetést. Ahhoz túl sokan leszünk, és egyel&otilde;re még nem Párizsban élünk.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051111.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051114.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

