<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.03., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>
Köszönöm, hogy egyre többen küldötök cikket a Droidzóna magazinba, de legyetek szívesek, vegyétek figyelembe a terjedelmi korlátokat! Itt, az online kiadásban b&otilde;ven mehet a rizsa, a hosszú történetek, de egy 32 oldalas újság percek alatt megtelne, ha ilyeneket raknánk bele. Rövid sztorik, fényképek, ilyesmik jöhetnek, esetleg rövid, humoros írások, de ne legyenek hosszabbak, mint ami elfér egy B5-ös lapra. Persze ami ennél hosszabb, az se vész kárba, az majd ide kerül, az online Droidzónába. Aki jól rajzol, annak illusztrációit is szívesen fogadjuk.
<BR><BR>

Ma a feje tetejére állt minden, köszönhet&otilde;en csodálatos rend&otilde;rségünk udvarias munkatársainak. A Fakabát Rt. munkatársai ugyanis igazoltatták Loydit, akinél momentán nem volt személyi, és ugyebár, aki dokument nélkül az utcára merészel lépni, az gyanús, megszállt ország vagyunk, vagy mi. Örültek is, hogy ilyen komoly b&ucirc;nöz&otilde;re bukkantak, bevitték a kapitányságra, és három órán át vallatták, kicsoda &otilde;, mit akar ezen a bolygón, és hogy képzeli ezt egyáltalán. Végül nagy nehezen belementek, hogy elviszik haza, és ott megmutatja a személyijét. Kivitték hát Budaörsre, megnézték a kis kártyát, ellen&otilde;rizték, valóban nem b&ucirc;nöz&otilde;-e, aztán közölték, hogy vissza nem viszik, akármennyire is pont a rend&otilde;rpalotánál lenne dolga, mert a rend&otilde;rautó nem taxi és kuss! Azzal otthagyták Budaörsön, miközben neki már rég nálam kellett volna pakolnia a polókat. Köszönjük, Fakabát Rt. Már csak azt nem tudom, mit rinyálnak a rend&otilde;rök, hogy a társadalom nem becsüli meg &otilde;ket.
<BR><BR>

De a történetnek nem itt van vége ám! Este, miután Loydi rohammunkában összepakolta és kivitte a Lehel térre a megrendelt polókat, elindult haza. A Nyugati aluljáróban belekötött egy cigánygaleri. Késsel a kezükben indultak utána, bekerítették, beszorították az aluljáróba. Rájuk fogta a fegyverét, de azok csak nem bírtak magukkal, rátámadtak. Az egész tárat kil&otilde;tte rájuk, hárman-négyen ki is feküdtek, szerencsére pont a késesek, de csak legy&ucirc;rték, összeverték, az üres pisztolyt elvették t&otilde;le. Szerencsére épp arra járt két civil ruhás rend&otilde;r, azok kihívták a kollégáikat, és elkapták a tetveseket. Mondom, szerencsére, mert este lévén már nem volt ott a napközben látványosan ott strichel&otilde; meger&otilde;sített jár&otilde;r. Bevitték &otilde;ket, de Loydit nem áldozatként, hanem l&otilde;fegyverrel való visszaélés és súlyos testi sértés gyanúsítottjaként hallgatták ki, bevonták a fegyverét szakért&otilde;i vizsgálatra, majd mindennek a tetejébe közölték vele, hogy adatait "sajnos" nem tudják zártan kezelni, lévén gyanúsított, így aztán a neve, címe rajta lesz minden papíron, amit a tetvesek is elolvasnak majd. A kihallgatás végeztével pedig egyszerre engedték ki a kapitányságról &otilde;t is és a galerit is, akik pedig még a kapitányságon is folyamatosan fenyegették, hogy megkeresik és megölik. A közrend&otilde;rök ugyan nagyon barátságosak voltak vele, értették, hogy ez így teljesen abszurd helyzet, de nem tehettek semmit, ez az el&otilde;írás, így kellett eljárniuk.
<BR><BR>

A történet itt véget ér, de tessék, egy másik történet. B&ucirc;nügyi hír a stop.hu tolmácsolásában:
<BR><BR>

<I>
<B>Gázolt, ezért meg akarták lincselni</B><BR>
Majdnem meglincseltek egy férfit a Borsod megyei Szendr&otilde;ládon, miután elgázolt egy gyereket.
Rend&otilde;rök menekítették meg a hozzátartozók haragja el&otilde;l azt a férfit, aki pénteken délben gázolt el egy gyermeket a Borsod megyei Szendr&otilde;ládon.<BR>
A gyermeket a ment&otilde;k kórházba szállították - jelentette a Stop!<BR>
A beszámolók szerint a baleset után összesereglett rokonságot csak igen nehezen lehetett feloszlatni; a társaság haragjától csak a rend&otilde;rök menthették meg a férfit."
<BR><BR>
</I>

No, és mit ír err&otilde;l egy olvasóm?
<BR><BR>

<I>
Unokatestvérem Szendr&otilde;n lakik, és azt állítja, hogy ketten voltak a kocsiban, és az egyik súlyosan megsérült, a másik pedig meghalt(!) a helyszínen. Magyarul: LINCSELTEK A CIGÁNYOK!!!<BR>
(Merthogy természetesen róluk van szó.)<BR>
Azt mondanom sem kell, hogy természetesen a cigánygyerek volt a hibás ...
</I>
<BR><BR>

Kedves Mindenki! Ha nem teszünk valamit, rövidesen ugyanaz lesz itt, Budapesten, meg mindenhol, ahol oláh cigányok élnek, mint Párizsban van most, vagy Los Angeles-ben volt pár éve. Egyre gyakrabban hallani, hogy összever&otilde;dnek a tetvesek, és a rend&otilde;rre is rárontanak, gyilkolni, lincselni akarnak, és semmi törvényes eszközzel nem lehet &otilde;ket megállítani. Már ott tartunk, hogy nemhogy egy védtelen járókel&otilde;t simán kirabolnak, de attól sem riadnak vissza, ha fegyvert fognak rájuk, s ha az áldozat védekezik. Ki kell irtani a cigányb&ucirc;nözést, bármi áron, miel&otilde;tt kezelhetetlenné válik a helyzet. A kezelés pedig nem azt jelenti, hogy nem beszélünk róla!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051102.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

