<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.05., szombat</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

<I>
A tegnapel&otilde;tti blogban meglehet&otilde;sen futólag számoltam be arról, hogyan gyilkolták meg kis híján Loydit a tetves cigányok. (Ha még egyszer valaki számon kéri t&otilde;lem, miért nevezem &otilde;ket tetveseknek, esküszöm, kiverem a fogait!) Olvassátok el t&otilde;le magától, els&otilde; kézb&otilde;l, hogyan zajlott a Nyugati téri aluljáróban a lövöldözés, mennyire hajszálon függött, hogy ezek az alsóbbrend&ucirc; szemétládák meggyilkolják a barátomat, és mennyire nevetséges a "b&ucirc;nüldöz&otilde; szervek" hozzáállása a dologhoz...
</I>
<BR><BR>

Barátn&otilde;mmel és két barátommal a Nyugati mellett, a Patkó söröz&otilde;ben beszélgettünk, majd éjfél körül indultunk bulizni a Bahnhof-ba, ami a pályaudvar másik oldalán van. Id&otilde;közben barátn&otilde;m valami csajtól kapott, félreérthet&otilde; SMS-en megsért&otilde;dött, bevágta a néma durcát, amire útközben valahol a Nyugati aluljáróban ráuntam, és közöltem, hogy akkor én elmegyek haza. Elköszöntem t&otilde;le és a két havertól, majd elidultam fölfelé a lépcs&otilde;n. Mire fölértem, már csöngött is a mobilom, haverom hívott, hogy ne legyek már ilyen, beszéljük inkább meg, és menjek bulizni, stb. Végül is elindultam visszafelé. Leértem a lépcs&otilde;n, indultam keresztül az aluljárón. &Otilde;k valahol a legvégén, a lépcs&otilde;k aljánál jártak már, míg én az aluljáró közepén elhaladtam egy kb. 15 f&otilde;s cigánybanda mellett. Azok elkezdtek méregetni, majd kötekedni kezdtek. El&otilde;ször a szokásos <I>"mit nézel köcsög, gyere ide szétbaszlak"</I> kategóriájú beszólogatások mentek, aztán elkezdtek keménykedni. Én hátranéztem, mire hárman-négyen utánam eredtek. Egyikük ledobta a dzsekijét és kést vett el&otilde;. Haverjaim látták, hogy balhé van, egyb&otilde;l indultak vissza, hogy mellém álljanak, mégse legyek teljesen egyedül 15 cigánnyal szemben. Amelyik el&otilde;ször megindult, újból fenyeget&otilde;zött valamit, de ekkor már az egész banda jött felém. Éreztem, hogy itt most kurva nagy balhé lesz, elkerülni már nem tudom, úgyhogy gondoltam, ideje kicsit kiegyenlíteni az er&otilde;viszonyokat. Engedéllyel tartott fegyver el&otilde;, cs&otilde;re húztam, és közöltem, hogy nem akarok balhét, úgyhogy ne jöjjenek közelebb. Hátra arc, és felejtsük el egymást. El&otilde;ször megijedtek talán, vagy legalábbis megtorpantak, gondolom, nincsenek hozzászokva, hogy akibe belekötnek, fegyvert fogjon rájuk. Valóban nem akartam balhét, így elkezdtem hátrálni, közben rájuk tarva a fegyvert. Barátaim látták hogy ez már nem egy hétköznapi balhé, amikor meglátták a pisztolyt a kezemben, érezték, hogy itt &otilde;k már nem sokat nyomnak a latban, vagy vissza tudom tartani &otilde;ket és lelépünk, vagy nem, de akkor végünk. Barátn&otilde;mnek közben sikerült elmenekülnie, így hárman maradtunk. Hirtelen megint felbátorodtak a cigányok, látván, hogy tényleg nem akarok l&otilde;ni, újra megindultak felénk. Azt hitték nem merek l&otilde;ni, a legnagyobb hangú - mint kés&otilde;bb megtudtam, a neve Puporka Richárd - folyamatosan óbégatott:
<BR><BR>

- Na mi van, geci, há' ilyen kemény csávó vagy, há' l&otilde;jé' le, gyere, l&otilde;jé' le, te köcsög, szétbasszuk a fejedet is, te buzi, ide, ide l&otilde;jé' bazmeg! - és hasonlók.
<BR><BR>

Ekkor már tudtam, hogy puszta fenyegetéssel nem tudom megállítani &otilde;ket. Már vagy harminc métert hátráltam, &otilde;k meg követtek, próbáltak cigánymódra körbevenni. Utoljára szóltam, hogy álljanak meg, mire az egyik, aki a legközelebb volt, hirtelen felém rontott. Abban a pillanatban l&otilde;ttem. A csávó kb. két métert repült, összeesett. Ebben a pillanatban az egész banda egyszerre rontott nekem. Kett&otilde;t még sikerült leszednem, de kiürült a tár. Eldobtam a pisztolyt, és próbáltam még védeni magam. Az egyiket még sikerült alaposan megrúgni, de többre már nem volt lehet&otilde;ségem, csak azt éreztem, hogy nincs már alattam a lábam. A földre kerültem, tudtam hogy esélytelen már a küzdelem. A fejemet próbáltam védeni, mint a képeken is látszik, nem túl sok sikerrel.
<BR><BR>

A földön fekve kb nyolcan rugdostak össze, többször fejbe illetve bordán rúgtak, vascs&otilde;vel ütöttek, lényegében ahol értek. Ez szerencsére nem tartott sokáig, csak amíg barátaim oda nem értek, &otilde;k szedték le rólam a cigányokat. A rugdosás közben kicsúszott a farzsebemb&otilde;l a szolgálati igazolványom, és a fényképes felülettel, jelvénnyel fölfelé nyitva esett a földre. Ekkor hirtelen meghátráltak a romák, elkezdtek óbégatni, hogy <I>"Rend&otilde;r vagy te geci? Há' mocskos zsaru vagy te köcsög?"</I> Míg a saját sérültjeikre figyeltek, én föltápászkodtam, közben ketten újra nekem támadtak, de két barátom közénk állt, és elkezdtek rángatni, hogy addig t&ucirc;njünk el innen, amíg lehet. A pillanatnyi esélyt kihasználva megléptünk az aluljáróból. A pályaudvar mögé érve próbáltuk felfogni, hogy mi is történt, de tudtuk, hogy ezek pillanatokon belül itt lesznek fönt, és akkor nekünk végünk van. 
<BR><BR>

Épp akkor fordult be a sarkon egy rend&otilde;rautó, azt hittük, hozzánk jön. De nem. Elmentek mellettünk. Mondtam a srácoknak, nem tudom mi lesz, de bármi legyen is, én szólok a rend&otilde;röknek, miel&otilde;tt még ezek fölérnek. El is indultam a jár&otilde;rkocsi felé, ami közben alaposan eltávolodott t&otilde;lünk. De már nem volt id&otilde;m elérni, jöttek fölfelé a cigányok. Kurva sokan! Na, mondom, itt most végünk van, itt döglünk meg mindhárman...  Odaálltam haverjaim mellé, most már jöjjön, aminek jönnie kell. 10-15 cigánnyal szemben nem sok esélyünk van, de legalább felvesszük a keszty&ucirc;t. Vártuk, hogy nekünk jönnek. És nem! Megálltak. Nem értettük mi van, amikor egyszerre kilépett közülük és elindult felénk három férfi. Az lepett meg, hogy ezeket még lent nem láttam, nem is cigányok voltak. Kiderült, hogy civil ruhás rend&otilde;rök, akik épp erre jártak. Hallották a lövéseket, és azért rohantak oda. Megkezd&otilde;dött az intézkedés, el&otilde;került a jár&otilde;rautó, megjöttek az akciósok is, a banda és közénk álltak, a civil ruhások pedig elkezdték kérdezgetni, hogy mi is történt tulajdonképpen. Mi próbáltuk elmondani a történteket. Amikor megkérdezték, hogy hol a fegyverem, mondtam, hogy nem tudom, amikor kiürült, a földre dobtam, azóta nem láttam, nem tudom hová lett. Ezt csak az hallotta, akivel beszélgettem, akik a bandára figyeltek, nem.
<BR><BR>

Egyszer csak rohant föl az aluljáróból két cigány, akik addig még lent voltak, és az egyiknek ott a kezében a pisztolyom! A rend&otilde;rök nem tudták, hogy milyen fegyver az, kié, töltve van-e, stb, egyszerre kaptak mind a fegyvereik után, cs&otilde;re rántották, és üvöltöttek a cigányra, hogy azonnal dobja el. Na, az persze megijedt, hogy ezek menten lelövik, el is dobta a pisztolyt nagy méltatlankodva. Rohantak oda a rend&otilde;rök, hogy elfogják &otilde;ket, mire az egyik, már lefogott haverjuk egyszerre a köztünk álló rend&otilde;röknek rontott, alig tudták lefogni. Ekkor mondták a zsaruk, hogy így nem igazán tudjuk tisztázni a helyzetet, úgyhogy majd bent, az örsön folytatjuk. Minket az egyik irányba, a bandát a másik irányba vezették el, majd a Nyugati rend&otilde;rörsön lettünk el&otilde;állítva. Mi hárman, a 15 cigányból pedig érdekes módon csak ketten... A nyomozók megkérdezték a Westend biztonsági &otilde;reit is, akik alig ötven méterre voltak, hogy mit láttak, mire azok elmondták, hogy semmit, csak valami durrogást hallottak, de nem is figyeltek rá.
<BR><BR>

Bent kikérdeztek minket, hogy mi is történt az aluljáróban. Felvették az adatokat, majd közölték, hogy hívnak hozzám egy ment&otilde;t, mert meg kell nézetni a fejemet, elég szarul nézek ki. Hamarosan meg is jött. Engem bilincsbe verve, vezet&otilde;szíjon, rend&otilde;ri kisérettel vittek be a Balesetibe, ahol megcsinálták a vizsgálatokat, leápolták az arcomat, megröntgenezték a fejemet, aztán megállapították, hogy élek... Az orvosok elmondták, hogy nagyon szerencsés vagyok, mert már több fiatalt hoztak be hozzájuk, akiket ez a banda megtámadott, egyikük például hetekig lebegett élet és halál között az intenzív osztályon, úgy összeszurkálták. Végül megállapították, hogy nagyon súlyos bajom nincsen, de a jobb szemem látóidege megsérült, és ez valószín&ucirc;leg örök életemre így marad. Ha még egyszer megütik ezt a szemem, meg is vakulhatok.
</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20051105.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051105_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">

Barátaimat már hajnalban kiengedték, &otilde;ket tanúként hallgatták ki, engem pedig gyanúsítottként, rabszállítóval, megbilincselve vittek be a VI. kerületi kapitányságra, ahol csoportosan elkövetett garázdaság, testi sértés és fegyverrel való visszaélés megalapozott gyanújával vettek el&otilde;zetes letartóztatásba. A cigányok ellen pusztán garázdaság gyanúja miatt indul eljárás, még könny&ucirc; testi sértés miatt sem, ugyanis a szétrúgott arcomra, bevérzett szememre közölték, hogy 8 napon belül gyógyuló sérülés... Csoportosan elkövetett gyilkossági kísérlet? Ugyan...
<BR><BR>

Az éjszaka további részét az el&otilde;állítóban töltöttem, egy széken ülve, bár a rend&otilde;rök mind baromi rendesek voltak, miután megtudták mi történt, egy emberként álltak ki mellettem. Sajnos &otilde;k nem sokat tehettek az érdekemben, de jó volt tudni, hogy legalább hisznek nekünk. Másnap 10 óra körül került sor a kihallgatásra. 
<BR><BR>

Vallomástételemet követ&otilde;en rabosításra vittek, tenyér- és ujjlenyomatot vettek, majd fényképes nyilvántartásba kerültem rabszámmal a nyakamban, mint valami köztörvényes b&ucirc;nöz&otilde;. Ezt követ&otilde;en aláíratták velem a jegyz&otilde;könyvet és a lefoglalási határozatot, miszerint tudomásul veszem, hogy a vizsgálati id&otilde;szakra a a fegyveremet és a helyszínelés során az aluljáróban talált töltényhüvelyeket bizonyítékként lefoglalják, és szinte mellékesen jegyezték meg, hogy mivel gyanúsított vagyok, az ügyben, az adataimat "sajnos" nem tudják zártan kezelni. Így a nevemt&otilde;l kezdve a címemen át az összes adatomhoz hozzáférhetnek az ügy többi szerepl&otilde;i, és azok ügyvédjei. Vagyis magyarán menjek haza nyugodtan fegyver nélkül, és bízzak benne, hogy álmomban nem vágják át a torkomat, de csak azért mert az "ritkán fordul el&otilde;."
<BR><BR>

Végül, miután mindenen túlvoltunk, 24 órás el&otilde;zetes letartóztatás után kiengedtek, érdekes módon egyszerre a két letartóztatott cigánnyal, akiket már a kapitányság el&otilde;tt várt a fél banda, akiket azóta sem tudom, miért nem állítottak el&otilde; velünk együtt. Még id&otilde;ben jeleztem a rend&otilde;röknek, hogy egyáltalán semmi garanciát nem látok rá, hogy ha egyszerre engednek ki minket a két kapun, nem fog megismétl&otilde;dni az egész a rend&otilde;rség el&otilde;tt is, úgyhogy végül kaptam magam mellé egy rend&otilde;rt, aki kikisért az épületb&otilde;l, hátha így nem lesz balhé. Ennyit tudtak tenni a béke érdekében, köszönjük. A 15 f&otilde;s banda, amely ránk támadt, azóta is szabadlábon van, ott dekkolnak a Nyugati aluljáróban, és nyilván továbbra sem fogják vissza magukat, pedig a rend&otilde;rök elmondása alapján lopástól a testi sértésen át a rablásig minden miatt voltak már el&otilde;állítva. De hát ez Magyarország, ahol nem &otilde;k a b&ucirc;nöz&otilde;k, hanem én és a barátaim, akiknek volt pofájuk megvédeni magukat 15 cigánnyal szemben. Az ügy érdekessége, hogy a cigányok kihallgatásuk során említettek azt hazudták, hogy &otilde;k a sértettek, akikre én ok nélkül fegyverrel rájuk támadtam, miközben azt kiabáltam, hogy "meghaltok büdös cigányok". Így az ügyet a továbbiakban <I>rasszista indokkal elkövetett fegyveres támadásként</I> kezelik. A konzekvenciát szerintem mindenki vonja le maga: ez Budapest, ez Magyarország, ez a jogrendszerünk, ebben élünk.
<BR><BR>

<I>Mivel az ügy sajtónyilvánosság elé kerülésére gyakorlatilag semmi esély, kérem a kedves Olvasókat, terjesszék ezt a cikket e-mailben és online fórumokon. A Nyugati aluljáróban pedig csak páncélautóval közlekedjetek sötétedés után, mert a jelek szerint már a fegyver, a küzd&otilde;sportos múlt és a polgár&otilde;r-igazolvány sem nyújt elég védelmet, ha néhány szegény, kirekesztett cigányember nekikeseredik a sorsnak.</I>
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051103.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

