<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width=640,height=480');

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.02.28., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Nem csak a levelek jönnek cs&otilde;stül, amelyekben engem támogattok, hanem már az utcán is megállítottak párszor, és gratuláltak a szereplésemhez. A netes fórumokon folyó vitákat elnézegetve még azok is, akik nem helyeslik nézeteimet, többnyire egyetértenek abban, hogy György Péter nem kultúrember. F&otilde;bölcsészünk egyébként elég sajátos nézeteket vall a demokráciáról, az <I>ÉS</I>-ben gyakran ki is fejti ezeket, például hogy csakis cenzúra, rend&otilde;rállam és házkutatások biztosíthatják a szólásszabadságot és az egyenl&otilde;séget. Nem tudom, pontosan mit írt, én más lapokat olvasok.
<BR><BR>

A pozitív reakciók mellett azonban érdekes anomáliákat is tapasztaltam, melyeket az úgynevezett demokrácia világában elvileg nem lenne szabad. Azaz pontosabban nem is én, hanem Ediék. Réges-régen az &otilde; szerverükön volt a tomcatpolo.hu, és annak idején &otilde;k regisztrálták a domainnevet is. A mai nap során számos fenyeget&otilde;z&otilde; telefonhívást kaptak, melyeknek lényege általában az volt, hogy &otilde;k <I>antiszemiták,</I> és ezért el fogják vágni a torkukat. Ez még hagyján, de egyszer csak se szó, se beszéd, beállított az irodájukba két kigyúrt alak, és bemutatkozást vagy bármiféle igazolvány felmutatását mell&otilde;zve követelni kezdték, hogy azonnal állítsák le a weboldalt, és írásban mondjanak le a tomcatpolo.hu domain tulajdonjogáról, mert ha nem, <I>"annak következményei lesznek."</I> Arra nem tértek ki, miféle következmények. Nos, ez lenne a híres magyar demokrácia m&ucirc;ködés közben. Kifélék-mifélék voltak az úriemberek, kinek a megbízásából és miért jöttek - ezt mindenkinek a fantáziájára bízom.
<BR><BR>

A két ismeretlen úr kedvéért itt közlöm, hogy mind a domaint regisztráló cég, mind a tomcatpolo.hu-t hostoló szerver gazdája elhatárolódik a jelen weboldal tartalmától. Ha pedig valami problémájuk van a tartalommal, lesznek szívesek egyenesen közölni nem csak azt, hogy mi bajuk, hanem azt is, hogy kinek a megbízásából tevékenykednek. Nem Ukrajnában vagyunk, hogy bemegyünk egy Internet-szolgáltatóhoz, ráijesztünk a rendszergazdára, és megfenyegetjük, hogy baj lesz, ha nem veszi le azonnal ezt vagy azt az oldalt, indoklás nélkül. A kedves olvasók pedig remélem, most már értik, miért nem vágtam rá Friderikusznak, hogy <I>"igen, az India-Strassbourg poló a cigányoknak szól."</I>
<BR><BR>

A m&ucirc;veletlen, korlátolt tahók kedvéért, akik mostanság mindenféle politikai irányzatok neveit aggatják rám jelz&otilde;nek, ideteszek némi lexikális tudásanyagot ezen jelz&otilde;k jelentésér&otilde;l.
<BR><BR>

<I>Rasszista:</I> olyan politikai nézetet vall, amely az emberiséget alsóbb- és fels&otilde;bbrend&ucirc; faji csoportok közösségeként értelmezi, és ellenzi a különböz&otilde; etnikai, faji csoportjainak egymással való keveredését, mert az szerinte a fels&otilde;bbrend&ucirc; fajok körében a kultúrális értékek devalválódásához és elkerülhetetlen konfliktusokhoz vezet. A rasszista célja saját fajának etnikai, genetikai tisztaságának meg&otilde;rzése.
<BR><BR>

<I>Antiszemita:</I> a rasszista egy típusa, amely a f&otilde;leg a szemita népcsoportba tartozókat, a zsidó törzsek leszármazottait részesíti diszkriminációban, leginkább az &otilde; fajuk és kultúrájuk higító hatásától félti saját etnikumának értékeit.
<BR><BR>

<I>Náci:</I> nemzetiszocialista (Nazionalsozialist, Nazi). A nácizmus olyan politikai nézet, mely egy adott nemzet keretein belül, az alsóbb néprétegek tömegére támaszkodva, azoknak egyenl&otilde;séget és er&otilde;s szociális véd&otilde;hálót biztosítva, a nemzeti karaktert túlhangsúlyozva kívánja elérni az adott nemzet rövid és hosszú távú céljait. A nácizmus gyakran sovinizmusba, fasizmusba és rasszizmusba fordul, és más népek érdekei ellenében próbál érvényesülni, pontosabban a történelemben még nem volt példa ennek ellenkez&otilde;jére, és gyakran a valós vagy vélt nemzeti érdekeket a jog és az erkölcs fölébe helyezi.
<BR><BR>

<I>Fasiszta:</I> autoritárius, jobboldali, széls&otilde;séges kapitalista politikai nézetet képvisel&otilde;. A fasizmus alapelemei a militáns társadalomszervezés, a vezet&otilde; elitnek vagy a vezér személyének való feltétlen engedelmesség, az er&otilde; tisztelete és a rendszer alapvet&otilde; értékeinek, pozitív vagy annak vélt vonásainak túlzott hangsúlyozása.
<BR><BR>

<I>Anticionista:</I> A zsidó cionista mozgalommal, vagy annak túlkapásaival szemben ellenséges politikai nézet. A cionizmus eredeti célja az önálló zsidó állam megteremtése volt, ám a cionisták Izrael létrejötte után is aktívak maradtak, és a világ számos országában dolgoznak Izrael állam befolyásának növelésén, az izraeli értékrendek közvetítésén, népszer&ucirc;sítésén. Mivel ezek az értékek gyakran számos más nemzet értékeivel ellentétesek - elég csak a vallási kérdésekre gondolni - a folyamat természetes velejárója az ennek ellenálló anticionizmus megjelenése, amit sokan hajlamosak antiszemitizmusnak nevezni.
<BR><BR>

A fentiek közül melyik illik rám? Rasszista nem vagyok, mivel az alsóbb- és fels&otilde;bbrend&ucirc; csoportokat nem faji, hanem kultúrális alapon különítem el. Az ellen, gondolom, senkinek nincs ellenvetése, hogy például egy primitív beduin törzsi kultúra alsóbbrend&ucirc; például a mai európai kultúrával szemben. Elég megnézni, hogyan élnek a sivatagi beduk, milyen m&ucirc;veltségi, kultúrális, tudományos szintet képviselnek, milyen környezeti és higiéniai igényeik vannak, és ezzel szemben hogyan él mondjuk egy francia középosztálybeli család. Ett&otilde;l a beduk nem lesznek alsóbbrend&ucirc; emberek, de az a kultúra, az a környezet, amelyben élnek, s amelyet elfogadnak, az. Ugyanígy tartom alsóbbrend&ucirc;nek a cigány b&ucirc;nöz&otilde;i kultúrát.
<BR><BR>

Antiszemita ugyanezért nem vagyok: nem hiszem, hogy valakir&otilde;l az orra mérete vagy a homloka d&otilde;lésszöge dönti el, miféle ember.
<BR><BR>

Náci? A nácizmus nem más, mint a patriotizmus extremitása, baloldali nézetekkel keveredve. Hazaszeret&otilde; embert csuklóból lenácizni olyan, mintha egy ház&otilde;rz&otilde; kutyát emberev&otilde; fenevadnak neveznénk. A nácizmus rasszista vonásait pedig természetesen nem osztom.
<BR><BR>

Anticionista: Igen, ezt vállalom. Éppen úgy nem szeretném, ha Izrael állam dirigálná Magyarország közvéleményét, mint ahogy Amerikától sem veszem jó néven, és Lengyelországtól, Csádtól vagy Bahreint&otilde;l sem venném.
<BR><BR>

Mindezt azért írtam le, mert a tököm tele van, hogy sok kis hülye elolvassa az írásaimat, aztán szaladnak más fórumokra, hogy elújságolják, hogy láttak itt egy nácit. Tessék ide beírni, mi alapján tetszik engem ennek vagy annak tartani.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050227.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050302.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

