<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.08.21., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Tegnap t&ucirc;zijáték volt, mindenki látta, én is, csak messzir&otilde;l. Ma légibemutatót néztem (részletek a Droidzónában), illetve ARC plakátkiállítást. Igen, azt a Geszti-félét, a Felvonulási téren.
<BR><BR>

Már megint tekintsünk el mindent&otilde;l. Attól is, hogy mi a véleményem Gesztir&otilde;l. Inkább egy pár szót err&otilde;l a kiállításról. Kritika következik, mégpedig elfogulatlanul. Igen, olyat is tudok. Objektíve tehát.
<BR><BR>

Nehogy azt mondják, csak fanyalogni tudok, el&otilde;re kijelentem: igenis láttam olyan plakátot a kiállításon, ami kifejezetten jó volt. Hogy mindjárt elvegyem az örömöt, hozzá kell tennem: nem valami sokat. A plakátok nagy része ugyanis er&otilde;ltetett, lapos és m&ucirc;vésziesked&otilde;. Ráadásul nem egyet találtam köztük, amelyet már évekkel korábban is láttam funpic-gy&ucirc;jteményekben. A kiállított plakátok általában kiforratlan, szárnyukat próbálgató ifjú m&ucirc;vészpalánták alkotásai, akik lázadnak is, meg nem is, de ha igen, akkor lehet&otilde;leg olyasmi ellen, ami ellen szabad. Megtaláljuk tehát a szokásos környezetvédelem-világbéke-antiglobalizmus háromszöget, van pár teljesen érthetetlen és mellesleg pocsék min&otilde;ségben elkészített "m&ucirc;vészi önkifejezés", illetve néhány egészen szánalmas próbálkozás elmeroggyantak részér&otilde;l (vö. Lieber-Sala Gyöngyi berlini buzimackója). Tucatszám fordulnak el&otilde; a digitális népm&ucirc;vészet egyszer&ucirc; termékei, azok a tipikus öt perces Photoshop-munkák, amelyekkel megintcsak ipari mennyiségben lehet találkozni funpic-gy&ucirc;jteményekben. A szemétdömping közepén elég nehéz rábukkanni arra az egy-két szellemes darabra, amelyeket az imént emlegettem.
<BR><BR>

A plakátok nagy része megfelel annak a szigorú mederben tartott, ám modernnek és szabadnak feltüntetett neoavantgárd irányzatnak, amelyet manapság a "fiatalság" (a mindenkori varázsszó) kizárólagos stílusaként mutat be a média. Mint említettem, a m&ucirc;vek nagy része kiforratlan, ordítva árulkodik az éretlen készít&otilde;(k) határtalan önbizalmáról, a trendnek való megfelelési kényszerér&otilde;l, és sajnos a zsüri elfogultságáról is. A kiállított m&ucirc;vek legalább fele gyenge szóvicceket próbál a néz&otilde;re tukmálni, ami nyilván megfelel Gesztinek, de amikor az ember m&ucirc;vészeti kiállításra megy, valami mondanivalót, valami mélységet vár - és nem az elcsépelt <I>"majdnem politika, de azért mégsem, mert azt utáljuk"</I> irányban.
<BR><BR>

Ki tudja, miért, a kiállított plakátok közé bekerült jó néhány kormánypropaganda-plakát is. Innent&otilde;l már eléggé borul is a m&ucirc;vészet, mint független médium imázsa, de nem is ez volt számomra a legvisszataszítóbb. A <I>"Haza - Szereted?"</I> alcímet visel&otilde;, állítólag Magyarország szeretetér&otilde;l szóló kiállítás közepén ugyanis egy kisebb tárlat volt látható <I>A szovjet-orosz plakát száz éve</I> címmel. Garmadával tekinthet&otilde;k meg a Sztálin elvtársat, Lenint, a nagy Szovjetunió katonáit, sportolóit, &ucirc;rhajósait éltet&otilde; régi plakátok. Ez persze szép és jó - magam is szeretem ezeket a plakátokat, van is bel&otilde;lük néhány replikapéldány. Csakhogy egy állítólag Magyarország szeretetér&otilde;l szóló kiállítás közepére beültetni ezeket, nos, annak jelentése van. Olyasmi, mintha a következ&otilde; köztéri hanukaünnepségen kiállítanám az SS toborzóplakátjaimat. Hiszen azok is szépek és m&ucirc;vésziek, nemde?
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050819.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050822.html">
<B>következ&otilde; nap >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

