<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.05.26., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Ma este néhányadmagammal egy roma családnál vendégeskedtem. Talán kissé különös ez egy "széls&otilde;jobboldali provokat&otilde;rt&otilde;l", ahogy a Néphazugság írta, aki "rasszista megmozdulást" szervez, idézve a Népszavát, de én azért csak vettem a bátorságot, hogy ellátogassak hozzájuk. Természetesen Mortimer családjáról van szó.
<BR><BR>

Mortimerék - vagy ahogy a sajtó emlegetné &otilde;ket, Gy.-ék - takaros, tiszta családi házban élnek. A garázs el&otilde;tt motorkerékpár és egy quad áll; a lépcs&otilde; tetején kíváncsi bulldog szalad elénk, szaglászva a bakancsomon Berta és Jill nyomait. János, mutatják be nekem, és beljebb invitálnak a házba; odabent tisztaság és rend, a falon mindenhol katolikus szentképek, a sarokban kis házioltár, és rengeteg ingás falióra, komoly gy&ucirc;jtemény. Bevezetnek egy nagyobb szobába, ahol együtt ül a család egy piros abrosszal leterített asztal körül.
<BR><BR>

- Láttalak a tévében - mondja Mortimer édesanyja. - Téged vertek meg a tüntetésen, ugye?<BR>
- Hát, hogy megvertek volna, az túlzás... - magyaráznám, de a mama leint.<BR>
- Mindegy, hát rád támadtak... Imádkoztam is érted akkor.<BR>
- Köszönöm.
<BR><BR>

El&otilde;vezettem a tüntetés ötletét. Az édesapa figyelmesen végighallgat, majd megbeszéljük a dolgokat. Hamar közös nevez&otilde;re jutunk a b&ucirc;nöz&otilde; cigányok kérdésében, mert hát ugye az egész család rasszista - nem kedvelik a b&ucirc;nöz&otilde;ket. Nekik azonban most csak egy dolog fontos: hogy a fiuk miel&otilde;bb kikerüljön az el&otilde;zetesb&otilde;l, hogy ne csináljanak bel&otilde;le rasszista gonosztev&otilde;t.
<BR><BR>

- Most azt mondják, átviszik Tökölre - mondja az édesanya.<BR>
- Az nem lehet - mondja Loydi - hiszen még le se zárult a vizsgálat.<BR>
- Hát, pedig azt mondják... ott van valami fiatalkorúak börtöne.<BR>
- Persze ezt a Patait nem viszik be sehová - csóválja a fejét Mortimer bátyja. - Pedig egy tetves, b&ucirc;nöz&otilde; oláh cigány!<BR>
- Még senki sem írta meg - mondja az édesanya - és én is csak úgy hallottam, hogy ez a Józsika katolikus iskolába járt. De kirúgták, mert ott is er&otilde;szakoskodott mindenkivel.<BR>
- Ellopta az osztálypénzt!<BR>
- Azt is. Szóval a végén a tanár, egy katolikus pap ki akarta rúgni. Akkor az apja bement az iskolába, és pisztolyt szorított a pap fejéhez, hogy megöli, ha ki meri rúgni az &otilde; kis csemetéjét.<BR>
- És?<BR>
- Kirúgta.<BR>
- A kicsi Józsikát? Szegény.<BR>
- A kicsi Józsika, aki a kórházi felvételi lapja szerint 117 kiló. Ezt a tévések mondták, akik látták.<BR>
- A Jóisten legyen a bírája - mondja az édesanya.
<BR><BR>

Még egy keveset beszélgetünk, aztán ismét a tüntetés köré gombolyodik a beszélgetés fonala. Békességet kívánnak, mondják, békességet romák és magyarok között. Toll, papír kerül el&otilde;, szavakat jegyzetelek. Üzenet a Moszkva térnek vasárnapra. Üzenet egy békés roma családtól, akiknek nagyon rosszul esett, hogy rasszistának nevezték &otilde;ket.
<BR><BR>

Gyertek el vasárnap, és hallgassátok meg ezt az üzenetet, mert nektek szól.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050525.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

