<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.01.17., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

A könyvírás és Dune II-zés közti rövid szünetben egy kórházban jártam; némi tévelygés és receptfelírás után felvettem a folyosón kitartóan cseng&otilde; nyilvános telefont. Az angolul bejelentkez&otilde; hölgy elmondta, hogy nem tud délután jönni a <I>meetingre,</I> mert a kedves lányának valami kínja van az egyetemen. Biztosítottam mély sajnálatomról. &otilde; nem kérdezte, kivel beszél, én se er&otilde;ltettem az ismerkedést, thank you, goodbye. A lényeg, hogy ma este valaki valahol nem lesz ott, és mellesleg angol, vagy legalábbis angolul beszél. Kifelé menet még fültanúi voltunk egy tolószékbe mattított öregasszony és a vele gurigázó m&ucirc;t&otilde;sfiú párbeszédének:
<BR><BR>

- Mi bajom vaaan...<BR>
- Semmi, mama, nincs semmi baja!<BR>
- De mibajomvaaaan...<BR>
- Eh, ennyi droidot! - így a srác a másik m&ucirc;t&otilde;sfiúnak, aki együttérz&otilde;en bólogatott.
<BR><BR>

Ebédre egy kedves budai kisvendégl&otilde;be ültünk be, ahol remek rántott camambert-t sütnek. Hát, legalábbis eddig sütöttek. Ezúttal kissé égett sajtot, láthatóan nem friss sült krumplit és száraz golyóvá összeaszalódott, kanálnyi rizst kaptunk. A pocsék ebédhez egy televízió szolgáltatott zenei aláfestést, melyen épp egy westernfilm ment. A f&otilde;h&otilde;st tíz perc alatt háromszor vették körül az indiánok, kétszer volt hallható több, mint egy percen át tartó, folyamatos géppuskat&ucirc;z, elfogyott egy láda pisztolyl&otilde;szer, és valakik elrabolták a postakocsit a százezer dollárral. Fizetéskor megkérdeztem, tulajdonosváltás volt-e? Mondták, hogy igen. A konyhaajtóban felbukkant egy középkorú, szódatalp-szemüveges lúzer, kezében konyharuhával.
<BR><BR>

- Maga f&otilde;zte? - kérdeztem.<BR>
- Igen, kérem.<BR>
- Akkor még gyakorolja.<BR>
- Miért... nem ízlett? - kérdezte döbbenten, és hallatszott, ahogy a fejében sisteregnek a tekercsek, izzanak az elektroncsövek, er&otilde;lködve próbálják feldolgozni a bonyolult helyzetet.<BR>
- Hát, régebben szerettünk itt ebédelni. Akkor például még nem volt ilyen összeaszott a rizs.<BR>
<BR>

Recsegés-ropogás, zümmögés a szakács fejéb&otilde;l...
<BR><BR>

- De hát... mi ezt... zacskóban kapjuk...<BR>
- Zacskóban?<BR>
- Igen... hát ez... hát ez ilyen... ilyen zacskós rizs. Gyors rizs.<BR>
- Maga nem tud rizst f&otilde;zni?<BR>
- Hát... mi ezt... kapjuk...
<BR><BR>

Úgy mondta, mintha helikopterr&otilde;l dobnák nekik az ellátmányt, aztán tetszik, nem tetszik, az lesz az ebéd, ami jön.
<BR><BR>

- Friss rizst még sose próbált f&otilde;zni?<BR>
- Hát azt nem lehet... Mi zacskós rizst...<BR>
- És a krumpli mit&otilde;l volt ilyen égett?<BR>
- Ja, azt tudom mit&otilde;l! - derült fel az arca. - Holnap... Holnap jöjjön, akkor jó lesz!<BR>
- Holnap?<BR>
- Igen! Kedden cseréljük az olajat. Holnap friss olaj lesz! Úgy is mondhatnám, hétf&otilde; a legrosszabb nap...<BR>
- Hetente egyszer vesznek el&otilde; friss olajat?<BR>
- Igen, mert izé... vasárnap zárva vagyunk. Mert megbüntetne a KÖJÁL!<BR>
- Aha, szóval vasárnap nem dolgoznak, hogy hétf&otilde;re legyen állott olaj.<BR>
- Igen... Mert különben megbüntetnek.<BR>
- Aha.<BR>
- Hát, igen... Szóval jöjjenek holnap!
<BR><BR>

Nem megyünk.
<BR><BR>

A Móriczon szembejött egy öreg alkesz tata egy kutyával.
<BR><BR>

- Kutyu - mondta Athina.<BR>
- Khrr, gyönyör&ucirc; vagy MAMA! - bókolt neki az alkesz szétszeszelt hangon hörögve, és továbbhaladt.
<BR><BR>

Mára elég a droidokból.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050115.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

