<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.02., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

A szokásos kormos füst, g&otilde;zfürd&otilde;be ill&otilde;en párás id&otilde; november elején, ömlik rólam a víz a dzseki alatt, de odakint alig tíz fok, hát nem egy buzeráns id&otilde;járás, dehogynem. Metró, hosszú sor a jegyért, naná, hogy el&otilde;ttem egy öregasszony az egész nyugdíjasotthon bérletér&otilde;l részletes számlát kér; közben egy egérbajszú, sz&otilde;rmesapkás droid szánalmasan összehúzza magát a rend&otilde;rök el&otilde;tt, &otilde; azt hitte, az ellen&otilde;rt bármikor hülyére lehet venni, akkor is, amikor egy szakasz rend&otilde;r vigyáz rá. Kicsit arrébb a metróbiztonságiak bámészkodnak, az <A HREF="http://www.engrish.com" TARGET="_new">engrish.com</A>-on bizonnyal nagy sikert aratna a hátukra írt felirat, DISCRATE SECURITY, ez biztos azt jelenti, hogy &otilde;k <I>diszkrátok,</I> végül is tényleg, diszkrátan nem szólnak bele a droid, az ellen&otilde;r és a rend&otilde;rök vitájába, aminek végén a droid alázatosan kifizeti a román államadósságot is, csak ne tegyenek rá bilincset. Elmegy, majd otthon biztos óg-móg egy kicsit a jogairól az asszonynak.
<BR><BR>

Kossuth tér, az a kurva tábla még mindig énekel. Hajléktalan közeledik, maga gyártotta szórólapot ad a kezembe, elmondja, hogy a politikusok elmebeteget csináltak bel&otilde;le, le akarják csukatni, tönkretették, kisemmizték, de neki vannak rejtett kamerás felvételei Kuncze és Horn beszélgetéseir&otilde;l 1994-b&otilde;l. Mondom, hiszem, ha látom, erre kezembe nyom egy DVD-t, nesze, azon megnézhetem. Ilyen is van, hajléktalan DVD melléklettel. Felszáll velem a villamosra, és beszél, kissé büdös, de nehéz eldönteni, elmebeteg-e, vagy az igazság vette el az eszét, amit senki se hajlandó meghallgatni. Ki az elmebeteg, kérdezi, ötvenhatban csupa elmebeteg rohangált, mondja, miféle forradalom volt, a Keletinél egy orosz szakasz megadta magát a felkel&otilde;knek, át akartak állni, mert megértették, mi folyik itt, erre azok leszögelték &otilde;ket a földhöz, és átmentek rajtuk a saját tankjukkal. Egy másik hülye meg fel akart robbantani egy személyvonatot, tele utasokkal, de a haverjai szerencsére jól megverték. De &otilde; ismert olyan ávóst is, aki forradalmárokat szállított a f&otilde;nöke autóján, mégis &otilde;t is lel&otilde;tték, hát ki az elmebeteg? Ha belegondolunk, tényleg. Mi lehet a DVD-n? Majd megnézem.
<BR><BR>

Basszameg, bent hagytam a mai meg a tegnapi blogot a laptopon, a m&ucirc;helyben. Helyette írogatok mindenféle hajléktalanokról, akiknek DVD mellékletük is van.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051031.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

