<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.02.06., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Kedvesem hazakísérése múzeumlátogatásba torkollott. Már korábban is agitált engem, hogy látogassuk meg a Citadella el&otilde;tt felállított, köztéri fotókiállítást a régi Budapestr&otilde;l, de ezt hol szegénykém betegsége, hol pedig a baromi hideg id&otilde; akadályozta, egészen mostanáig. Felcaplattunk hát a hegyre, hogy lássuk, amit látni kell.
<BR><BR>

Miért is van ez a kiállítás? Nos, éppen hatvan éve történt, hogy szép f&otilde;városunkat a második világháború elnevezés&ucirc;, össznépi csinnbumm-hacacáré keretében földig rombolták akkori és kés&otilde;bbi szövetségeseink, akik épp egymás ellen háborúztak, nyilván azért, mert nem tudtak megegyezni, hogy melyikük seggét nyalják ki ezek a kedves magyarok, akik itt laknak. Városunk jelenlegi vezetése persze nem sokat tesz annak érdekében, hogy a városlakóknak eszébe jusson valami halovány emlék a lerombolt hidakról, a szétl&otilde;tt utcákról és ilyesmikr&otilde;l, gondolták, elég lesz a parasztoknak az a pár fénykép fent a hegyen, különben is, mit elmélkedjünk holmi ágyúzásról meg bombázásról, amikor pár SZDSZ-vontatású várostervez&otilde; simán több kárt okoz, mint holmi orosz önjáró ütegek, elvégre a romokat el lehet takarítani, de a Kálvin térre álmodott üvegpalotát például nem. Szóval képek, oszt' jóvan. De milyen képek?
<BR><BR>

Az óriásplakát nagyságú fotókon a régi Budapest életének egy-egy jellegzetes jelenete látható, 1850-t&otilde;l kezdve, évtizedr&otilde;l évtizedre. Minden egyes nagy kép alsó szélén két-három képeslapnyi kisebb is sorakozik, alattuk pedig b&otilde;dületes helyesírási hibákkal rövid magyarázatok. A nagy képekhez már nem került magyarázat, találja ki a paraszt, hogy mit lát, ha meg nem tudja, úgy is marad. Tetszett volna figyelni történelemórán. Egy apuka érkezik feleségével és kamasz leánykájával, megállnak az árvizet ábrázoló képnél.
<BR><BR>

- No és azt tudod, ki volt az árvízi hajós? - kérdezi apuka a kislányát.<BR>
- Jaaaj... Kérdezed ezt pont t&otilde;lem, aki még egy éve se él Pesten!! - reklamál a kislány felháborodottan, szemeit az égnek fordítva.<BR>
- Wesselényi Miklós...<BR>
- Jó, és akkor mivaaaan?<BR>
<BR>

1850-t&otilde;l 1900-ig egy <I>dinamikusan fejl&otilde;d&otilde; város</I> képeit látjuk, mely els&otilde;sorban és természetesen a zsidóknak köszönhet&otilde;en fejl&otilde;dik. Nincsenek itt holmi Reitter Ferencek, Podmaniczky Frigyesek, nem, kérem, itt Király utca van és kóser hentesek. Na jó, azért van egy kis Nagykörút is. Az els&otilde; világháború le is van rendezve egyetlen képpel, amelyen egy baka tiszteleg halott bajtársai fakeresztjének, aztán jön az, hogy a munkásosztály nagyon rosszul érzi magát, és tüntet. Köztársaságról, Tanácsköztársaságról szó sincs, sebaj. A munkások tüntetnek, osztályharc, autóborogatás, satöbbi. Ja, és a város képeit se igen látjuk többé. Helyette a sok munkást, amint tüntetnek.
<BR><BR>

Aztán még rosszabb lesz, mert jönnek a nácik, bizonyám! Budapestr&otilde;l nincs is több kép, csak náci gy&ucirc;lésekr&otilde;l, ahol Imrédy Béla halálfejes transzparens el&otilde;tt magyaráz, Hitler pedig fogadja Horthyt. Aztán pedig, borzasztó, borzasztó, gettóba csukják szegény zsidókat! Jegyezzétek meg, gyerekek, a nácik nagyon-nagyon gonoszak voltak! Ja, hogy a kiállítás állítólag Budapestet mutatja be képekben? Hát igen, de a politikai nevelés akkor is fontos! Szóval a Horthy, az mindenkit elnyomott, a zsidókat meg éjt nappá téve kergették a nácik! Bizony...
<BR><BR>

A következ&otilde; képen Kassára bevonuló magyar katonák láthatóak. Hát ez remek, és mi köze is van ennek Budapesthez? Aztán jól össze is keverednek a korszakok, el&otilde;ször az ostromban szétl&otilde;tt Budapestet látjuk, aztán a h&otilde;s szovjet katonákat, majd megint a Hitlerhez látogató Horthyt. Hitler fejét valami politikailag jól képzett &otilde;sember lekaparta a képr&otilde;l. Köszönjük.
<BR><BR>

Szóval roppantul örülök, hogy a Budapest történetér&otilde;l szóló köztéri fotókiállításon ismét felhívták a figyelmem a zsidóság mérhetetlen szenvedéseire. Magamtól eszembe se jutna, tényleg. Még jó, hogy lépten-nyomon emlékeztetnek rá.
<BR><BR>

No, de haladjunk tovább. A kiábrándítóan silány fotótárlat végén a Citadella f&otilde;bejáratánál találtuk magunkat, ahol jókora tábla hirdette a szenzációt: a Citadella alatt megtekinthet&otilde; a második világháborúban légvédelmi harcálláspontként használt bunkerrendszer, amelyet panoptikumnak rendeztek be. Jó, nézzük meg! A belép&otilde; röpke-csekély 1200 forint!!! Mivaaan? Hülyék ezek? Ki a tököm ad ki ennyi pénzt múzeumra Magyarországon? Na ki, hát a <I>gazdag</I> külföldi turisták. Mert ugyebár a külföldiek mind-mind nagyon gazdagok, és szórják a pénzt, és olyan hülyék, hogy észre se veszik, ha átbasszák &otilde;ket. De hát mi meg ugyebár bloggerek vagyunk, és a blogger az olyan, hogy bemegy mindenhova, aztán megírja, így hát feláldoztuk 2400 forintunkat e múzeum támogatására. Nem kellett volna... de ekkor még nem tudtuk. Inkább sajnálkoztam, hogy nem hoztam fényképez&otilde;gépet. Azóta tudom, hogy kár lett volna a byte-okért.
<BR><BR>

A bunker bejáratánál egy üvegkalickába állított, géppisztolyos német katona ácsorog. A sz&ucirc;k lépcs&otilde;n lesétálva rövidesen találkozhatunk törpe rokonával, akinek a szeméig lóg a rohamsisak, de rezzenéstelen arccal markolja görbe csöv&ucirc; Schmeisserét, és bárgyún vigyorog a világba. Itt elénk pattant egy terem&otilde;r-féle, és elkérte a belép&otilde;jegyünket. Apropó, belép&otilde;jegy, ilyen érdekes kis cédulát kaptunk mellé:

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20050206_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050206_1_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Számomra még kérdéses, mit szimbolizál a tálcán üldögél&otilde; sas, mely nemi szervét aprócska pajzzsal takarta el. A kártya hátoldalán a következ&otilde; mondat olvasható:
<BR><BR>

<I>"Az 1854-ben épült Citadella a II. Világháborúban</I> (sic!) <I>jelent&otilde;s katonai objektum volt."</I>
<BR><BR>

Ahogy Hofi mondotta: ebb&otilde;l a dolgozó megtudja, ami rá tartozik. Semmit. A biztonság kedvéért odaírták a mondatot angolul is, a felirat alá pedig egy kört rajzoltak, melynek célja ismeretlen.
<BR><BR>

A silbak megnézte a belép&otilde;jegyünket, majd intett, hogy bemehetünk. Bár a jegyre az volt írva, hogy <I>érvényes a Citadella területére egy személy egyszeri belépésére, a megváltás napján,</I> ám a megváltás napját semmiféle bélyegz&otilde; vagy hasonló nem tüntette fel, így aki ingyen szeretné megnézni f&otilde;városunk e remek nevezetességét, jöjjön el, és odaadom neki a jegyemet.
<BR><BR>

A törpe német &otilde;rön kicsit eltöprengtem. Nekem ugyanis határozottan úgy rémlik, hogy világoszöld sisakot a magyar honvédek viseltek, és nem a németek, akiknél sötétzöld, fekete vagy szürke volt divatban. Meg is kérdeztem az &otilde;rt, hogyan került erre a figurára zöld sisak.
<BR><BR>

- Nem tudom - hangzott a tudós válasz.<BR>
<BR>

Silbakunk egyetlen kérdésre sem tudott felelni, &otilde;t csak jegyet ellen&otilde;rizni rakták oda, nem holmi hülye kérdések megválaszolására. Azt azért készségesen elmondta, hogy a sisak m&ucirc;anyagból van, és a géppisztoly is csak fröccsöntött. Á, remek. Köszönjük.
<BR><BR>

A falon egy jókora térképen Budapest ostromának vázlata volt látható. Ez kizárólag a német turisták kedvéért került ide, legalábbis erre enged következtetni, hogy minden felirat német nyelv&ucirc;. Egészen pontosan a budapesti ostrom történetét jól ismer&otilde; németek kedvéért, hiszen a térkép egyetlen szimbólumát sem magyarázta semmi, tessék kitalálni, mit jelentenek az aprócska svasztikák, SS jelek, nyilak és keresztek. Én történetesen tudom, de nem vagyok biztos benne, hogy mindenki így van ezzel.
<BR><BR>

A falon üvegtárlókban jelvények, kit&ucirc;z&otilde;k. Vaskereszt, nyilaskereszt, horogkereszt, vöröskereszt. Magyar és orosz sapkarózsák, övcsatok, kitüntetések. Remek. Akkor talán haladjunk. Egy beugróban különös látvány fogad bennünket: Budapest légvédelmi szektortérképe el&otilde;tt épp a röhögést&otilde;l a földre zuhanni készül egy német tiszt. Igen gyengén kidolgozott viaszfigura szegény, talán meglátta a saját tükörképét, azon röhög. Egy másik beugróban ágyban fekv&otilde; sebesült, fölötte fehér köpenyes, SS galléros orvos hajlong: tessék, ilyen volt egy korabeli sebesült. Egy másik beugróban egy német és egy magyar tábori csend&otilde;r egyszerre rohan egy íróasztal felé, láthatóan mindketten azzal a céllal, hogy puskatussal verjék szét a pimaszul cseng&otilde; telefont. A harmadik dioráma egy székhez kötözött orosz foglyot ábrázol, akin két német katona röhög jóíz&ucirc;en. A negyedik helyen pedig egy oroszokhoz átállt magyar árulót, bocsánat, önkéntest láthatunk, vörös karszalaggal.
<BR><BR>

Ezzel ki is fújt a nagy panoptikum. Igen, ennyi. Na jó, azért volt más is. Egy üvegtárlóban fegyverekre bukkantunk. A szokásos: Schmeisser géppisztoly, Lüger, PPS, pár kézigránát és egy magyar Király géppisztoly. Mindez természetesen viaszból. Mit képzelnek a parasztok, hát csak nem veszünk drága pénzen igazi korabeli fegyvereket! 1200 forintért legyen elég ennyi. Egy másik üvegtárolóban semmitmondó használati tárgyak, villák, kanalak - egy eredeti Luftwaffe kiskanál, bizony - néhány régi szórólap, hirdetmény fénymásolata, és pár fotó. A falakon szintén fotók: egyt&otilde;l egyik <I>A második világháború képei</I> cím&ucirc; kötetb&otilde;l nagyították ki &otilde;ket. Pár lépés, és vége is a kiállításnak.
<BR><BR>

Bizony, ez minden, amit szép f&otilde;városunk 1200 forintért történelmi kiállítás gyanánt nyújt. Persze biztos jól megszedi magát mindezen valaki. Kifelé menet még megkérdeztük a silbakot, mi lesz vetítve a falon feszül&otilde; vászonra.
<BR><BR>

- Semmi. Az csak a külföldi turistáknak van, f&otilde;szezonban!
<BR><BR>

Köszönjük szépen.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050204.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

