<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.11.27., vasárnap</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Komolyan mondom, nem tudom, sírjak-e vagy röhögjek a sok droid balfaszon, akik még mindig Loydi aluljárós ügyén csámcsognak, és önjelölt jogászprofesszor szerepében tetszelegve okoskodnak, hogy miért nem igaz a történet, miért fogják lecsukni Loydit minimum életfogytig, és egyáltalán, mi minden történhetett ott, azt az egyet kivéve, hogy tényleg az történt, amit Loydi írt, nevezetesen hogy egy falka cigány megtámadta. Még egyszer, utoljára egy FAQ az ügyr&otilde;l, aztán aki ezt sem érti, húzza le magát. 
<BR><BR>

Alapvet&otilde;en fel kéne végre fogni, hogy sem a magyar büntet&otilde;jog, sem a fizika <B>nem az amerikai krimisorozatokban látottak szerint m&ucirc;ködik.</B> A rend&otilde;ri intézkedés sem úgy történik, mint a <I>TJ Hooker</I>-ben, az önvédelmi fegyverek használata pedig szintén nem úgy zajlik, mint egyesek elképzelik. Ha valakit, aki legális fegyvert hord, fegyveres támadás ér, <I>nem kell</I> semmiféle figyelmeztet&otilde; lövést leadnia, mivel élete veszélyben forog. Nem csak rend&otilde;rnek, katonának nem kell, hanem biztonsági &otilde;rnek, pénzkísér&otilde;nek, vadásznak, vagy fegyvert akármilyen okból visel&otilde; civilnek sem. 
<BR><BR>

Mi a fegyveres támadás? Emberélet kioltására alkalmas eszközzel végrehajtott támadás. A kés is ilyen, és nem csak X centiméteres pengehosszúság alatt, hanem bármilyen méretben. Ha a fegyver használója okkal hiheti, hogy a támadó által használt eszköz alkalmas az &otilde; vagy más megölésére, testi épségének veszélyeztetésére, figyelmeztetés nélkül használhatja fegyverét. Mellesleg akár vagyon elleni b&ucirc;ncselekmények meghiúsítására is, de ez mellékes. Figyelmeztet&otilde; lövést akkor kell leadni, ha a támadás nem életveszélyes, például csak fenyegetés hangzik el vagy a támadó fenyeget&otilde;en viselkedik.
<BR><BR>

Mindez természetesen éles l&otilde;fegyverre vonatkozik. A gázpisztolyra ugyanez nem vonatkozik, lévén önvédelmi eszköz, mint a gázspray vagy a sokkoló (ami egyébként Magyarországon illegális). A gázpisztolyt fegyvertelen támadó ellen is lehet használni, <B>nem kell</B> figyelmeztet&otilde; lövést leadni. Szóval be lehet fejezni a tudálékoskodást, hogy így kell a leveg&otilde;be l&otilde;ni, meg úgy kell háromszor felszólítani: nem kell! Egyébként is, Loydi elég egyértelm&ucirc;en közölte a tetvesekkel, hogy ne jöjjenek közelebb, mert l&otilde;ni fog, csak &otilde;k nem hitték el. Egyébként épp az ilyen kis okoskodó balfaszok miatt hiszik azt a b&ucirc;nöz&otilde;k, hogy ha rájuk is fognak egy pisztolyt, semmilyen körülmények között nem fognak rájuk l&otilde;ni vele.
<BR><BR>

Az észkombájnok másik okos megállapítása, hogy fel kellett volna mutatnia a szolgálati jelvényét, különben nem legális a fegyverhasználat. Megint túl sok amerikai filmet néztetek, apáim. Nem köteles ezt megtenni, és nem "súlyosbító körülmény", hogy nem tette meg, s még az sem, hogy polgár&otilde;r létére lövöldözött. Az is egy baromság, amit néhány faszkalap kiokoskodott, hogy "a rend&otilde;ri intézkedés pszichológiája szerint a jelvény felmutatása nyugtatólag hat". Egyszer beszélgessetek el err&otilde;l egy rend&otilde;rrel, elmondhatja nektek, hogy cigányokkal szemben sokszor jobb, ha a rend&otilde;r meg se próbálkozik jelvénylobogtatással, mert abban a pillanatban meglincselik. De egyébként is elmúltak azok az id&otilde;k, amikor egy rend&otilde;rt&otilde;l megijedtek a b&ucirc;nöz&otilde;k - hála a jogvéd&otilde;knek...
<BR><BR>

Az meg végképp faszság, hogy Loydi "önbíráskodást" követett volna el. Az önbíráskodás jogi fogalma a pénzbehajtást takarja, vagyis, szabatosan, "anyagi követelés er&otilde;szakkal vagy fenyegetéssel való behajtását." Attól, hogy az óvónéni annak idején önbíráskodásnak nevezte, amikor leöntötted levessel, akit utáltál, még nem lesz nem jogi fogalom.
<BR><BR>

Arról, hogy Loydi állítólag részeg lett volna, mint ahogy egyesek terjesztik: a rend&otilde;ri vizsgálat minden fegyverhasználatos esetben vérvizsgálattal kezd&otilde;dik  - ez rutineljárás - és a Patkó bár pincérn&otilde;je is meger&otilde;sítette, hogy nem ittak alkoholt. Amelyik újságíró ezután még egyszer azt állítja, hogy ittas volt, vagy azt, hogy a rend&otilde;rségt&otilde;l ilyen értesülést szerzett, bepereljük a gecibe. De azt is, aki nyilvános fórumokon ilyesmit terjeszt.
<BR><BR>

Ami pedig a fizikát illeti: egyesek nagy okosan bizonygatni kezdték, hogy márpedig akit gázpisztollyal megl&otilde;nek, az nem repül két métert, mint Loydi írásában szerepelt. (A viccesnek szánt kitétel: "Tudod, mi repül attól két métert? Egy pillangó!") Nos, talán le kéne tenni egy fegyvervizsgát, de legalábbis egyszer elsütni egy rendes gázpisztolyt, mármint egy olyan 9 mm-es PaK-l&otilde;szert tüzel&otilde;t, mint a FÉG GRP, nem pedig a lengyelpiacról vásárolt, 4 mm-es kínai szart. Bizony, ez nem gázspray, amit&otilde;l egyszer&ucirc;en köhögni kezd az ember, hanem egy rendes fegyver, ami m&ucirc;ködésében, teljesítményében megfelel az éles l&otilde;fegyvernek, csak lövedék helyett porított kapszaicint l&otilde; ki. Bizony, akit ezzel eltalálnak, az nem csak könnyezni kezd és káromkodik, hanem jó esetben elájul, mint tette azt a késsel hadonászó tetves cigány, Puporka Richárd, aki két lövést is kapott alig pár centir&otilde;l, hogy az arca is összeégett. Ett&otilde;l zuhant hanyatt, s noha nem a lövés ereje dobta hátra, egyáltalán nem csoda, hogy tényleg két méterrel arrébb zakózott el. Aki még mindig kételkedne a dologban, jelentkezzen, és nagyon szívesen tartok neki hatásbemutatót.
<BR><BR>

Mindent összefoglalva, Loydi jogos önvédelmi helyzetben volt, aki ebben kételkedik, az várja meg a rend&otilde;rségi vizsgálat végeredményét, és ne gyártson elméleteket, amikor semmi rálátása nincs az ügyre. Az meg pláne ne okoskodjon, aki még az életben nem volt ilyen helyzetben, soha nem volt fegyver a kezében, és cigányt is csak a Megasztárban látott.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051126.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20051128.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

