<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.09.13., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

A mai blogba bele kell írnom, hogy Athina 92 éves koráig fog élni. Ezt csak azért, mert ett&otilde;l biztosabban így lesz. N&otilde;i babona, miegymás.
<BR><BR>

Bár nem tudom, minek. Ahogy a dolgok kinéznek, nagyjából ezidáig volt érdemes Magyarországon élni. Mai fejtegetésünk témája: milyen lesz Magyarország úgy ötven év múlva? Nem azért, persze, hogy válaszelmélkedések százezreit sodorja a levelesládába a holnapi szél, hanem mert ezen gondolkodtam ma. Igaz, nem tudom, hogy merészelek gondolkodni diploma nélkül. Egyesek szerint ez felháborító.
<BR><BR>

Biztos vagyok benne, hogy a 2006-os választásokat az MSZP fogja megnyerni. A Fidesz harmatgyenge ellenkampánya a kutyát sem mozgatja, az MSZP ugyanis már rég rájött, hogy a kampánydumákkal nem a gondolkodó embereket, hanem a könnyen megvezethet&otilde;, ostoba tömegeket kell megcélozni. Nekik a reklámplakát színe fontosabb, mint holmi szakemberek véleményei, ideológiai kérdések és egyéb haszontalanságok. A szebb szín és a szimpatikusabb logó fog gy&otilde;zni, a párt pedig csak konzumtermék, neve, ha van is, mint akármely mosóporé, amib&otilde;l szintén tökmindegy, melyiket vesszük meg.
<BR><BR>

A választópolgárok el&otilde;tt tehát két brandname áll, ezek közül lehet választani. Napjaink egyetlen politikai irányzata a gátlástalan opportunizmus, s a pártmárkák tulajdonosainak egyetlen célja a másik márka lejáratása. Az ország cégvagyon-szer&ucirc; kisajátítását és felprédálását nem a Fidesz, nem is az MSZP kezdte és folytatja, hanem azok a gátlástalan üzleti körök - vagy ha úgy tetszik, racionális üzleti körök - amelyek e politikai termékeket létrehozták és futtatják. Mindegy, hogy ki nyer, csak a nevek változnak, mint azt a kliségy&ucirc;jt&otilde;k már réges-rég feljegyezték.
<BR><BR>

A nemzet kommersz termékké válik, s vesztese lesz egy óriási gazdasági világválságnak, mely a húszas évek felé várható. Az 1920-as évek nagy válságát is pontosan az okozta, ami ezt is fogja: a világ vezet&otilde; pénzügyi köreinek nemtör&otilde;dömsége, a pénzpiac és a t&otilde;zsde erejével való játszadozás, komolytalankodás, pazarlás, a termel&otilde; er&otilde;k elhanyagolása, aminek eredményeképp a bankszámlákon tárolt milliárdok egyre inkább csak üres számokká válnak. Az ügyeskedés, a pénztologatás nem termel értéket, következésképp világszerte inflációt gerjeszt.
<BR><BR>

Magyarországon ráadásul pár évig totális baloldali uralom várható. A Fidesz koncepciótlanságával rövidesen letörli magát a politikai palettáról, az MSZP-nek ezáltal lényegében nem lesz ellenfele, hacsak pártszakadással nem jön létre. Egy egész generáció fog Che Guevarát istenítve, liberális "értékeket" szajkózva feln&otilde;ni, s talán még az &otilde; gyermekeik is. Az ideológiai eszmék sulykolása, az öngerjeszt&otilde; ideológiai háború csatározásai elterelik a tömegek figyelmét a valós történésekr&otilde;l. A történelmünk során oly jelent&otilde;s mez&otilde;gazdasági területek rövidesen elsivatagosodnak, a magyar mez&otilde;gazdaság nem csak gazdasági, de fizikai értelemben is lényegében megsemmisül, s egyre inkább külföldi behozatalra szorulunk majd mindenb&otilde;l. Iparunk nem lesz, az ország lakosainak nagy része konzumértékrendet valló, nagykép&ucirc; és öntudatos, ám a belénevelt sablonoknak engedelmesked&otilde; droiddá válik. Értelmiségi kultúránkat egy sz&ucirc;k lobbicsoport képviseli majd a médiában, akiknek világnézete pontosan megfelel az uralkodó eszmeiségnek. A kultúra fejl&otilde;dése lényegében megáll az 1947 körüli szinten, a lakosság intelligenciaszintje meredeken zuhan.
<BR><BR>

Ebb&otilde;l a süllyed&otilde;-elzüll&otilde; állapotból Magyarországot egy küls&otilde; hatás fogja kimozdítani. Belülr&otilde;l nem indulhat változás, mert mire a helyzet megérne rá, már két vagy három generáció n&otilde; fel úgy, hogy maradéktalanul elfogadja az &otilde;t körülvev&otilde; világot, elképzelhetetlennek tartva bármiféle lázadást. A rendszerváltozás olyasmi lesz, mint 1989-ben, vértelen és hirtelen. A jelenlegi politikai nómenklatúra ekkor fog végleg elt&ucirc;nni, hogy átadja a helyét egy újnak. A változás a modern médiastílus, az eufemizmus és a szenzációhajhászás, a bevett klisék bukásával fog kezd&otilde;dni világszerte, s ez vezet majd el számos kormány, így a magyar kormány bukásához is.
<BR><BR>

El&otilde;ttünk tehát jó harminc esztend&otilde;, hogy harmadik világbeli országgá váljunk. Váljék egészségünkre. Utána talán majd ismét emelkedünk egy kicsit.


</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050910.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050914.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

