<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}



function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.03.17., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Igen, tegnap se volt blog. Tegnap este ugyanis egy autóban ültem, és egy nem hivatalos polgár&otilde;rségi akcióban vettem részt. Hajnali négykor hazaesve meg már nem volt kedvem gép elé ülni. De sebaj, mesélek ma.
<BR><BR>

A tegnapel&otilde;tti blogban említettem, hogy Loydi aznap este Törökbálinton egy nagyszabású akcióban vett részt, egy pedofil állatot kergettek, aki meger&otilde;szakolta a saját kétéves kislányát. Nem lett meg, legalábbis akkor nem, köszönhet&otilde;en a kedves anyuka droidságának, aki csak másnap vitte kórházba a szerencsétlen gyereket, és eszébe sem jutott, hogy fel kéne jelenteni apukát, vagy valami. A kih&ucirc;lt nyomon már nem sokra mentek a rend&otilde;rök. Így hát másnap felkerekedtünk Loydival, valamint egy angyalföldi polgár&otilde;rrel, Tomival, és egy haverjával, hogy egy kicsit utánanyomozzunk a dolgoknak, amúgy nem hivatalosan, netalántán nem egészen szabályszer&ucirc;en.
<BR><BR>

Els&otilde; lépésben lementünk Törökbálintra, megkeresni a faszi házát. Loydi már járt ott, de persze fingja nem volt már, hogy merre, van, így megálltunk az els&otilde; kocsmánál, hátha ott ismerik. A két polgár&otilde;r bement, a bent iszogató harminc cigány pedig reflexb&otilde;l menteget&otilde;zni kezdett, hogy nem csináltak semmit. Aztán el lett nekik magyarázva a helyzet, mire máris bicskát lengetve harcba akarták vetni magukat, mert az ilyen állatokat, mint ez a Fekete László - mert ez a neve - még az utolsó cigány is utálja. Megtudtuk a címet, és biztosak lehetünk benne, hogy ez a Fekete se fog többet a falu f&otilde;utcáján sétálni, hacsak nem egy piros Lada után kötve.
<BR><BR>

Útközben vagy öt rend&otilde;rautóval találkoztunk. A fél megye rend&otilde;rsége a falu útjait figyelte, a házat pedig három kocsi is körülvette. Persze nem ám rejtve, áh, minek, nincs semmi felt&ucirc;n&otilde; a putrinegyed utcáján parkoló fehér Skoda Feliciában. Váltottunk pár szót a rend&otilde;rökkel, mondták, hogy nem látták a faszit, de sok sikert kívánnak a vadászathoz.
<BR><BR>

A megadott címen egy lerobbant putrit találtunk, amolyan "na, itt a kert" stílusút, bokáig ér&otilde; sárral és disznószaros udvarral. Az összetákolt kalyibából kopogtatásunkra egy id&otilde;sebb úr jött el&otilde;, mint kiderült, a tettes apósa. Nagyon segít&otilde;kész volt, elmondta, hogy a fószert már két napja nem látták, de ki van készítve a kasza, ha esetleg hazajönne. A lánya - a meger&otilde;szakolt kislány anyja - még nem ért haza, dolgozik. Az öregúr épp fel akarta kelteni a lányát, hátha tud mondani valamit, amikor betoppant az anyuka. Feltettünk neki pár kérdést, hogy szerinte hol lehet a férje, mire mondott két budapesti címet is, ahol régi cimborái laknak. Egyikükkel, mint mondotta, már korábban követett el együtt nemi er&otilde;szakot, de nem tudták rábizonyítani. Elmondta még, hogy a férje elvitte a bankkártyáját, amin hatvanezer forint volt, és tegnap vett is ki vele pénzt Budapesten. Érdekes volt azonban, hogy a férjét rövid hajúnak írta le, holott a rend&otilde;rségi hírekben hosszú hajúként említették. Kés&otilde;bb sokat vitatkoztunk, vajon ez mit jelent, talán találkozott a férjével, amióta lelépett? Egyel&otilde;re nem tudjuk.
<BR><BR>

No, beültünk az autóba, és felmentünk vissza Pestre, az egyik megadott címre, valahol Dél-Budán. Egy lakótelepi ház volt. Kicsit gondolkodtunk, mit tegyünk - csöngessünk, rúgjuk be az ajtót vagy hívjunk rend&otilde;ri segítséget - végül a becsöngetés mellett döntöttünk. Egy döbbent, álmos öregúr tápászkodott el&otilde;, nagyon készségesen megmutatta a lakását, és elmondta, hogy sosem hallott sem Feketér&otilde;l, sem a többi alakról, akiket az anyuka ezen a címen lakónak jelölt meg. Érdekes azonban, hogy az öregúr vezetékneve az volt, amit a n&otilde; megadott, és a cím is stimmelt. Valami nagyon nem klappolt itt, de majd kiderül, hogy mi. Egyel&otilde;re távoztunk, és mentünk a másik címre, a nyolcadik kerületbe.
<BR><BR>

A nyócker persze nem az a hely, ahol az ember csak úgy becsöngethet valahová éjszaka, még ha polgár&otilde;r is. Némi tanakodás után bementünk a kerületi kapitányságra segítséget kérni. A két polgár&otilde;r vagy fél órát gy&otilde;zködte a zsarukat, végül azok belátták, hogy nem csak okoskodni jöttünk, hanem információt is hoztunk, így adtak mellénk egy kétf&otilde;s jár&otilde;rt, hogy velük menjünk a címre. El&otilde;bb azonban volt még egy kis dolguk: két n&otilde;t ki kellett rakniuk valahol. A rend&otilde;rök beszálltak fehér Opeljükbe, majd odaszóltak:
<BR><BR>

- Na, tapadjatok ránk!
<BR><BR>

Hát mi rájuk tapadtunk, s mivel &otilde;k százhússzal téptek végig a városon, piros lámpákra fittyet hányva, így mi is. A sof&otilde;rsrác nem gy&otilde;zött lelkendezni, <I>"kilóhússzal át a piroson, a rend&otilde;rautó mögött, legálisan, hát már ezért megérte",</I> végül a száguldás K&otilde;bányán ért véget, ahol a rend&otilde;rök kiraktak dolgozni két <I>hölgyet.</I> Igen, olyan hölgyet. Na, de miel&otilde;tt valaki összeesküvés-elméleteket gyártana, mindössze arról volt szó, hogy korábban begy&ucirc;jtötték a kurvákat valamiért, és mivel az el&otilde;állítás nem érte el célját - nyilván nem csináltak semmi büntethet&otilde;t - a törvények értelmében vissza kellett vinniük &otilde;ket oda, ahonnan elhozták &otilde;ket. 
<BR><BR>

Újabb száguldás következett, begy&ucirc;jtöttünk pár anyázást a piros lámpáknál, majd ismét a nyócban voltunk. Percek alatt elértük a megadott címet, egy meglehet&otilde;sen lepattant, tipikus "nyóckeres" házat. Becsöngettünk találomra, a lakó kinyitotta nekünk a kaput, és felmentünk az emeletre. A lakás ajtaján valóban a <I>Fekete</I> név állt, de az ajtórésbe dugott villanyszámlák tanúsága szerint itt legalább január óta nem járt senki.
<BR><BR>

- Tessék mondani, lakik itt valaki? - kérdeztem a negyedik emeleti gangról teleszkópszemeket mereszt&otilde; öregasszonyt.<BR>
- Nem, ott nem lakik senki - felelte a néni.
<BR><BR>

Álltunk, nézegettük az ajtót, tanakodtunk, hogy mit tegyünk, amikor egyszer csak nagy anyázások kíséretében felpattant a szomszédos ajtó, és egy mitugrász kis szakállas alak dugta ki a fejét mögüle.
<BR><BR>

- ... mit képzelnek, ne itt beszélgessenek, hallják! Kik maguk, mit akarnak itt, menjenek innen!<BR>
- Rend&otilde;rség és polgár&otilde;rség - mondtam neki.<BR>
- Akkor is menjenek innen, hát itt mi alszunk!
<BR><BR>

A hálóruhás szakállas mögött felbukkant egy másik hálóruhás hapsi is, mert bizony buzik voltak, és az is lamentálni kezdett.
<BR><BR>

- Felháborító! Zavarják a békés állampolgárok nyugalmát! Mi a fenének jönnek ide éjjel kett&otilde;kor!
<BR><BR>

Elmondtuk nekik, hogy milyen súlyos ügyben keressük a lakás tulajdonosát, de a kis buzeránst ez sem hatotta meg.
<BR><BR>

- Az engem hol érdekel! Mi itt pihenni akarunk! Menjenek a fenébe, jöjjenek vissza holnap! Mit képzelnek...
<BR><BR>

Na, itt jött volna az a pont, hogy Loydival szájba rúgjuk, de hát sajnos ez nem csak a polgár&otilde;rség akciója volt. A háttérb&otilde;l el&otilde;lépett a két medveszer&ucirc; rend&otilde;r, mire a buzeránsok kicsit visszavettek, és feltettek nekik néhány kérdést. Ki lakik itt, mikor látták utoljára, jár-e ide valaki. Kiderült, hogy ez itt a fószer apjának a lakása, aki januárban meghalt. Nem jött ide senki azóta. Mit volt mit tenni, megköszöntük az emeleti néninek a segítséget, szivárványos jó éjszakát kívántunk a buziknak, és távoztunk.
<BR><BR>

Lent, a kocsinál el akartuk kérni a rend&otilde;rökt&otilde;l a körözési fényképet, mert nekünk nem volt.
<BR><BR>

- De hát azt nem lehet! - tiltakozott a rend&otilde;r. - A körözési adatokat nem adhatjuk ki!<BR>
- Hogyhogy nem adhatjátok, hiszen a tévé is bemutatta a fényképet!<BR>
- Igen, de én akkor sem adhatom ezt oda. Megbasszák a seggemet, ha nem számolok el vele! Tudod, személyiségi jogok.<BR>
- Miféle személyiségi jog? Hiszen ez egy országosan körözött, veszélyes b&ucirc;nöz&otilde;!<BR>
- Igen, igen. De ezek a barmok kitalálták, hogy ennek is jogai vannak. Csak rend&otilde;r kérheti le az adatait a központból, hiába, hogy bemondta a tévé.
<BR><BR>

Így hát nem lett körözési fényképünk. Az adatokat persze "véletlenül" sikerült lelesni a lapról, de nem sokra megyünk vele, hiszen a nevét és a címét már ismerjük, a születési dátuma meg nem túl érdekes. Mindenesetre röhej, hogy ilyen fasz törvényekkel hátráltatják a b&ucirc;nüldözést. A tévének kiadják a képet, ország-világ megnézheti, de a konkrét nyomozást végz&otilde; polgár&otilde;röknek nem. Gratulálunk.
<BR><BR>

Számunkra ezzel ért véget az éjszaka. Sajnos egyik címen sem találtuk meg a rohadékot, de találtunk néhány érdekes nyomot, és ezeknek is részük volt abban, hogy ma éjjel valószín&ucirc;leg elfogják Feketét. Ha meglesz, el fogom mondani az elfogás történetét, és lehet, hogy fényképekkel is szolgálok, ha éppen ott leszek. Ezúton kérném a kedves vadliberális balfasz olvasókat, hogy ne írogassanak felháborodott leveleket, mint pl. <I>"rend&otilde;rnek képzeled magad, ett&otilde;l vagy nagyfiú, mi vagy te, igazságosztó harcos"</I> mert nem azért mentem segíteni a rend&otilde;röknek, mert ett&otilde;l áll fel, hanem hogy hamarabb elkaphassák ezt az elmebeteg állatot, miel&otilde;tt valaki mást is meger&otilde;szakol, vagy akár megöl. Ha csak annyit segítettünk tegnap éjjel, hogy kizártunk két lehetséges búvóhelyet, már az is valami. Ezt a két címet a rend&otilde;rök nem is ismerték. Remélem, ma éjjel meglesz az igazi rejtekhely is.
<BR><BR>

<I>Blogzárta után érkezett: a budaörsi polgár&otilde;rök felderítették Fekete László valószín&ucirc; rejtekhelyét Törökbálinton. Kiderült az is, hogy valóban tartja a kapcsolatot a feleségével. Amikor ezeket a sorokat írom, Loydi egy rend&otilde;rautó mellett áll, és várja a rend&otilde;röket, hogy menjenek elfogni Feketét, de azok nem jönnek, mert tévét néznek. Majd ha vége a m&ucirc;sornak! Ezúton gratulálunk a törökbálinti kapitányság munkatársainak.</I>
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050315.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050318.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

