
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.03.30., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Net, az kérem, továbbra sincs. Önök most palackpostát olvasnak, mely egy pendrive útján kereste meg csatlakozását a Hálózathoz. Vissza is lehet lapozni, írogattam az elmúlt napokban rendszeresen.
<BR><BR>

A Blogkabaré következ&otilde; el&otilde;adását április 3-án tartja 13 órától, a F&otilde;városi Bíróság Markó utcai tárgyalótermében. F&otilde;szerepben jómagam és Trotty úr, a mellékszerepekben dr. Gaudi-Nagy Tamás, különféle tanúk és a tisztelt bírón&otilde;. Akit érdekel a m&ucirc;sor, jöjjön 12:30-ra a Nyugatihoz, a forgó óra alá. Úgy néz ki, ez lesz az utolsó tárgyalás a Néphazugság elleni ügyemben, és most Trotty úr apait-anyait bele fog adni az önégetésbe, hátha valami csoda folytán megesik rajta a bíróság szíve, és elfogadják ideológiai rizsáját az egyébként szokásos jogi érvelés helyett.
<BR><BR>

A Nagy Történetb&otilde;l ma elindult egy kis melléknovella, afféle kamaradarab is, ugyanis Trotty úr beperelt engem az &otilde; liliomfehér személyiségi jogainak durva megtiprása miatt. Kedvenc kabarészínészem négyoldalas keresetben tudatta a F&otilde;városi Bírósággal, hogy &otilde; bizony 500,000 forintra tart igényt, amiért blogomban "Trotty úrnak" tituláltam &otilde;t, bár arról nem emlékezett meg, hogy e titulust éppen &otilde; maga mondta jegyz&otilde;könyvbe, valamint igen sért&otilde;nek találta azt a szövegrészletet is, hogy:
<BR><BR>

<I>
Az alperest egy <strike>öreg pasas</strike> id&otilde;s úr képviselte, akir&otilde;l mondhatnám, hogy nagyjából megfelelt a kivénhedt pártkáder sztereotípiájának, de a valóság ezzel szemben az, hogy a kivénhedt pártkáderek egészen máshogy néznek ki, &otilde; pedig nem kivénhedt pártkáder, hanem egyszer&ucirc;en csak egy id&otilde;s jogász, aki egy hírhedt balliberális lap nyilvánvaló hazugságait jött megvédeni. Az id&otilde;s úr szája sem b&ucirc;zlött úgy, hogy öt méterr&otilde;l is szédelegtem t&otilde;le, mert természetesen csak a nácirasszisták szája büdös. 
</I>
<BR><BR>

Trotty úr szerint a fenti szövegrészlet azt jelenti, hogy &otilde; egy kivénhedt pártkáder, akinek büdös a szája. Mármost persze kíváncsi leszek, milyen nyelvészeti szabályok alapján bizonyítja, hogy egy tagadó mondat pontosan azt jelenti, amit tagad. Bár ha belegondolok, Aigner Szilárd felmutatott erre pár példát erre az évek során. (Pl: <I>"Hétvégén nem lesz es&otilde;."</I>)
<BR><BR>

A keresetben kifogásoltként jelent meg továbbá az a szövegrészlet is, hogy:
<BR><BR>

<I>"Revenge on Skhool", bet&ucirc;zi Trotty úr a papírról, fonetikusan. Ez a két m&ucirc;velt ember akarja bizonyítani, hogy én igenis náci vagyok.
</I>
<BR><BR>

Ehelyütt állítólag azt a képzetet keltettem, hogy Trotty úr m&ucirc;veletlen, aki nyekegve olvas, és írás szerint ejti az angol szavakat. Nota bene, ez pontosan így is volt, de azért csak beperel érte, ahelyett, hogy elmenne egy nyelvtanfolyamra.
<BR><BR>

A Trotty úr vs. Tomcat per els&otilde; fordulója júniusban lesz, addig lehet fogadásokat kötni a kimenetelre.
<BR><BR>

Egyébként attól, hogy nincs net, és ezért kissé akadozva írom a blogot, a személyes átvételre rendelt cuccokért még nyugodtan el lehet ám jönni! És küldjetek még droidokat, legyen tele a raktár, mire végre bekötik az új drótot. Az Invitel meg bekaphatja.
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060328.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060401.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

