<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.01.26., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Említettem, ugye, hogy Gergényi Péter vezér&otilde;rnagy úr néhány napja <A HREF="http://blog.tomcatpolo.hu/blog/blog/20060123.html" TARGET="_new">megpróbált hülyének nézni?</A> A Normális Emberek az ilyen rasszista támadást er&otilde;sen zokon szokták venni. Persze azért mégse vághatom orrba Budapest rend&otilde;r-f&otilde;kapitányát, mert hát az ilyesminek korlátai is vannak, de van ennél rosszabb is. Például ha az ember utánajár, vajon mennyi igazság rejlik a mindannyiunk biztonsága felett &otilde;rköd&otilde; tábornok szavai mögött.
<BR><BR>

Így született meg az alábbi videófilm, egy kandikamera-akció keretében. Készült a Demokrata Videó Televízió stábjának segítségével. Tessék letölteni, megnézni, és elgondolkodni, vajon komolyan lehet-e venni Gergényi úr szavait, miszerint a látható rend&otilde;rség fokozottan ügyel a legforgalmasabb helyek biztonságára, és a Nyugati pályaudvar ezek közé tartozik?
<BR><BR>

A felvételt a Demokrata Videó Televízió munkatársainak köszönhetjük.
</P>
<CENTER>
<A HREF="20060126_1.avi"><IMG SRC="20060126_1.jpg" BORDER=0"></A>
<BR><BR>
<I>Bevezetés - nézd meg ezt, amíg a másik letölt&otilde;dik</I><BR>
3 MB, XviD AVI
<BR><BR>

<A HREF="20060126_2.avi"><IMG SRC="20060126_2.jpg" BORDER=0"></A>
<BR><BR>
<I>Budapesti közbiztonsági teszt</I><BR>
85 MB, XviD AVI
</CENTER>
<P ALIGN="justify">
(Egyébként tudna valaki adni egy olyan videószerkeszt&otilde; programot, ami <B>áttekinthet&otilde;,</B> és nem tagadja meg a legpiszlicsárébb feladatot is mindenféle codec-különbségekre meg szerz&otilde;i jogokra hivatkozva? Akkor megvágnám a videót rendesen...)
<BR><BR>

Kis kommentár a filmhez. Hab a tortán, hogy míg a Nyugatinál kamerás csajjal szórakoztunk, fotósunk elsodródott t&otilde;lünk, és egy cigánygaleri ki akarta rabolni. A BKV biztonsági &otilde;rei védték meg, rend&otilde;rök sehol. Ez pontosan délben történt.
<BR><BR>

Mit bizonyít ez a felvétel? Azt, hogy látható rend&otilde;rség ide, meger&otilde;sített jár&otilde;r oda, bizony a kutya se kérdezi meg az embert, mit is csinál, ha egy gépkarabéllyal a vállán indul városnéz&otilde;be. Nem látszik a felvételen, mert az operat&otilde;r nem vette észre, hogy míg a Nyugatiban sétáltam, mögöttünk húsz-harminc lépésre haladt a rend&otilde;rjár&otilde;r! Gond nélkül eljutottunk a Ferenciek terére, és még ott is simán elsétáltam a REBISZ-esek mellett, odaintettem nekik, még vissza is köszöntek, azt hitték, BRFK-s vagyok. (Erre jó, hogy a rend&otilde;rségen belül is ezerféle testület, alosztály, egyenruha és felszerelés van!) Hogy végül mégis utánam szaladtak, csupán annak volt köszönhet&otilde;, hogy egyikük utánam pillantott, és kiszúrta a feliratot a hátamon.
<BR><BR>

A felvétel odáig tart, hogy a 7-es busz megállójában utolérnek és megszólítanak. Az operat&otilde;r itt jobbnak látta elhúzni a csíkot, nehogy elkobozzák a kameráját.
<BR><BR>

- Jó napot! Álljunk már félre, jó?<BR>
- Jó.<BR>
- Nem mondja, hogy ez igazi?!<BR>
- Nem.<BR>
- Hanem?<BR>
- Replika.<BR>
- Milyen igazolványa van?<BR>
- Személyi.<BR>
<BR>

Odaadom, nézegetik. Kérdezik, milyen jelvény ez benne.
<BR><BR>

- Polgár&otilde;r. Egy polgár&otilde;r barátomtól kaptam.<BR>
- És mit akar ezzel a fegyverrel?<BR>
- Ez egy kandikamera-felvétel. Törvénybe nem ütközik, mivel ez egy replika, nem valódi fegyver.<BR>
- Hát ez azért nem így m&ucirc;ködik!<BR>
- Pedig higgye el. Miel&otilde;tt belekezdtünk, konzultáltam ügyvédekkel, illetve néhány magasabb rangú kollégájával.<BR>
- Na, ha ennyire tudja, mondja el, hogy m&ucirc;ködik!
<BR><BR>

És itt belemásztunk a "fegyvernek látszó tárgy" definíciójába, ami egy roppant érdekes jogi kalamajka, ugyanis a törvény szerint "a valódi fegyverre megtévesztésig hasonló" tárgyak közbiztonságra különösen veszélyes eszköznek számítanak, ám a törvény nem veszi figyelembe, hogy a rend&otilde;rség kiképzési anyagában megtalálható egy kb. Révai Nagy Lexikon méret&ucirc; könyv a különféle álcázott fegyverekt&otilde;l, amik poroltótól kezdve aktatáskán át mobiltelefonig bármire hasonlíthatnak. Tehát... Aztán, míg nézegették a zsebeim tartalmát, meg levetették velem a sapkát és a mellényt, megbeszéltük, hol lehet ilyet kapni, miért csináltuk ezt, és így tovább.
<BR><BR>

Kérdeztem a rend&otilde;rt, mit tett volna, ha történetesen igazi a fegyver, és én valóban terrorista vagyok? Akkor is odajön és udvariasan kéri a személyimet?
<BR><BR>

- Ha ezt rám fogta volna, én ugyanúgy magára emelem a fegyvert...<BR>
- Azt értem, de mi van, ha ez egy igazi gépkarabély?<BR>
- Én még mindig nem vagyok meggy&otilde;zve róla, hogy nem igazi - mondta a másik.<BR>
- Pedig nem az. Se gázdugattyúja, se csöve nincsen, aztán ha bemegy az Excalibur fegyverboltba, ide pár méterre, ott meg is mutatják magának, hogy néz ki.<BR>
- Azt majd a szakért&otilde; eldönti!
<BR><BR>

Ennyiben maradtunk, azt már nem tudtam meg, mi történt volna, ha én igazi terrorista vagyok, és egyszer&ucirc;en tüzet nyitok, amint megközelítenek. Azért ezt jó lenne tudni, volt már ilyen a világtörténelemben.
<BR><BR>

Mindenesetre, szó nincs róla: a fiúk korrektül és szakszer&ucirc;en jártak el, panasz nem érheti &otilde;ket. Persze, nincsenek felkészülve egy ilyen helyzet kezelésére, de ez nem az &otilde; hibájuk, hanem azé, aki a kiképzésüket megtervezte és jóváhagyta.
<BR><BR>

A móka vége az lett, hogy az ötödik kerületi kapitányságon kihallgattak, és szabálysértési eljárást indítottak ellenem. Nem különösebben érdekel, legfeljebb kiszabnak egy pénzbírságot, és mivel a közhasznú bírságnak nincs jogosultja, nem behajtható. (Nem vicc, már próbáltam.) Kicsit kötözködtek a zsebemb&otilde;l el&otilde;került gázspray-jel is, mire megmutattam a gázpisztolyra szóló engedélyemet, és megkérdeztem, ez feljogosít-e gázspray viselésére is. Erre azonban nem tudtak válaszolni. Kérdeztem, visszakapom-e majd a puskámat.
<BR><BR>

- Lehet, ezt majd a szakért&otilde; eldönti.<BR>
- Mint azt is, hogy igazi-e vagy csak másolat?<BR>
- Igen.
<BR><BR>

No, tetszik érteni. Fognak egy embert az utcán géppisztollyal. Az ember azt állítja, a fegyver nem valódi, és &otilde;k ezt el is fogadják. Az embert rövid másfél óra után elengedik egy szabálysértési eljárással, aztán várják, hogy mit határoz a szakért&otilde;. És mi van, ha a szakért&otilde; belenéz a fegyverbe, és kiderül, hogy basszus, ez éles fegyver, ez egy igazi terrorista volt? Akinek persze a személyije is hamis, hiszen nincs különösebben nehéz dolga a hamisítónak, amíg a rend&otilde;rök a személyit csak szabad szemmel ellen&otilde;rzik... Végül kaptam egy sajtpapírt, miszerint a rend&otilde;rség lefoglalt t&otilde;lem "1 db. fegyvernek látszó tárgyat".
<BR><BR>

Konklúzió: Látható rend&otilde;rségünk nem képes megfelel&otilde;en kezelni egy ilyen helyzetet, még akkor sem, ha a jár&otilde;r a legjobb tudása szerint végzi a munkáját. Az emberek meg birkaarccal bámulnak maguk elé, és azt hiszik, biztonságban vannak. Ezért a helyzetért pedig nem az utcai közrend&otilde;r a felel&otilde;s, hanem azok, akik a kiképzés min&otilde;ségét a jár&otilde;rök mennyiségével akarják helyettesíteni!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060125.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060127.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

