
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.05.07., szombat</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Mennyire unom, hogy egyesek bemászkálnak a vonat elé, aztán ha a vonat az er&otilde;sebb, ott állhat ötszáz ember miattuk a préri közepén, amíg a helyszínelés lemegy. Ugrott volna inkább a Dunába, a halak ráérnek várni, nekem meg dolgom lenne. Mennyivel egyszer&ucirc;bb lenne, ha a mozdony elejére felszerelnének egy sor dárdaszer&ucirc;, hegyes alkalmatosságot. Nem lenne gond az életunt Pista bácsikkal, nem menne rá a vonat, hogy aztán ott szerencsétlenkedjenek vele estig, és álljon a forgalom, mert le kell róla emelni a mozdonyt. Felszúródna szépen, neki már úgyis mindegy, és a következ&otilde; állomáson leszednék. Ezt is lehetne persze automatizálni. A két sín között lehetne egy ejt&otilde;akna, olyasmi, mint a szerel&otilde;akna az autójavító m&ucirc;helyekben. A dárdák visszahúzódnak a mozdonyba, Pista bácsi meg leesik, és a mozdony mehet tovább. Odalent Pista bácsit komposztálják, bedarálják, és lehegesztett, mélyh&ucirc;tött nejloncsomagként megérkezik a raktárba. A rendszer mindjárt végezhetne DNS-elemzést is, és küldhet SMS-t a családnak, hogy jöhetnek érte. Ha nem jönnek, majd csinálnak bel&otilde;le valamit az Utasellátónál.
<BR><BR>

A helyszínelések egyébként is elég idétlen módon m&ucirc;ködnek Magyarországon. Jártál már úgy, hogy felhívtad az orvosi ügyeletet, és azt mondták, most nem tudnak orvost küldeni, hívd inkább a ment&otilde;ket? Nos, ez általában akkor van, ha a körzetben közterületen haláleset történt, villamosgázolás, autóbaleset, akármi. Ilyenkor kimegy a rend&otilde;rség, a t&ucirc;zoltóság, meg akinek még kell, továbbá az ügyeletes orvos, ha épp nincs ment&otilde; a környéken. Ezután az egész társaság két órát ácsorog ott, a letakart hulla mellett, mert az egy dolog, hogy halott az ipse, de két órán át tilos megmozdítani, mert tilos és kész. Csak akkor lehet hívni a tepsit, ha a páciens két órán át nem emel ellene kifogást. Addig tessék kártyázni, vagy valami.
<BR><BR>

Mindezzel csak annyi a gond, hogy az ügyeletes orvosnak lehet más dolga, például szívrohamos beteget ellátni, ami azért nem egy ritka betegség, de ha egy részeg hajléktalannak épp akkor jutott eszébe villamos alá tántorogni, vagy valami drogos épp most köpte ki a lelkét, hát ott kell állnia a dokinak dísz&otilde;rségben, és nem mehet el holmi TB-fizet&otilde; betegeket istápolni.
<BR><BR>

No mindegy, a világ szép. Közben pedig zajlanak az érettségik. Mindenkinek sok sikert, bár már tíz éve is csak a debilek nem tudtak átmenni rajta. Egyébként olvasom, az Oktatási Minisztérium külön Internet-figyel&otilde; csoportot állított fel, nehogy valaki megint balhét csináljon holmi kamu tételekkel, azt állítva, hogy azok igaziak. Nem is értem, miért...
<BR><BR>

Közben Kürk Roland barátom, a kuruc.info egyik szerkeszt&otilde;je levelet váltott dr. Sch&otilde;n Péter &otilde;rnaggyal, a BRFK szóviv&otilde;jével, feltéve neki néhány engem is érint&otilde; kérdést. Engedelmével bemutatom nektek a levélváltást.
<BR><BR>

<I>
<B>
BRFK Kommunikációs Osztály<BR>
Osztályvezet&otilde;: Sch&otilde;n Péter r. &otilde;rnagy 
</B>
<BR><BR>

Tisztelt Uram!
<BR><BR>

Rövid bevezetés után szeretnék feltenni Önnek pár kérdést.
<BR><BR>

Az <A HREF="http://www.antiszemitizmus.hu/eztazsidot.htm" TARGET="_new">antiszemitizmus.hu</A> nev&ucirc; weboldal a következ&otilde;kr&otilde;l számol be:
<BR><BR>

"A történteket a rend&otilde;rség is figyelemmel kísérte: egyebek közt megpróbálták a kiherélésre és akasztásra bujtogató Tomcat blogját leállítani, kiderült azonban, hogy az egy szlovákiai szerverre van telepítve, amit letiltani nehézkes. Figyelemmel kísérik azonban az uszító tevékenységét, amir&otilde;l &otilde; maga számol be internetes naplójában. Feltehet&otilde;en ennek köszönhet&otilde;, hogy a Fradi B közép törzsgárdája még nem tett látogatást F. Balázs lakásán, hogy „jobbulást kívánjon neki” – amint arra a kuruc.info buzdítja olvasóit. A gyilkosságra uszító blog-bejegyzés ügyében a BRFK „közösség elleni izgatás megalapozott gyanúja miatt” nyomozást folytat „ismeretlen tettes ellen”."
<BR><BR>

- Igaz, hogy a rend&otilde;rség nyomozást folytat „közösség elleni izgatás megalapozott gyanúja miatt”  a Polgár Tamás honlapján található szöveg végett "ismeretlen tettes" ellen? 
<BR><BR>

-  Paizs  Miklós, alias Sickratman válogatott eszközökkel és kínzásokkal való kiirtásra buzdította a szimpatizánsait jobboldali újságírók és politikusok sérelmére többször is, sokkal nagyobb nyilvánosság el&otilde;tt. A Paizs ellen indult eljárást a rend&otilde;rség b&ucirc;ncselekmény hiányában megszüntette. Ön szerint van-e olyan különbség a két eset között, ami kizárja, hogy a mostani esetben lefolytatott nyomozást - hasonlóan Paizséhoz - a rend&otilde;rség ne szüntesse meg?
<BR><BR>

Idézek Paizs "dalszövegéb&otilde;l", mely elhangzott több koncerten és a Budapest Rádión 2004-ben.
<BR><BR>

"Orbán Viktort élve megnyúzni, Lovas Istvánt kibelezni, kiherélni, Kövér Lászlót lámpavasra kötni, Csurka Istvánt jégcsákánnyal ütni, Bencsik Andrást késhegyre szúrni, az összes Magyar Nemzetest fejbe rúgni." Továbbá: "Fajra zsidó ez a megélhetési magyar, egy zsidó zombi, aki zsidó vért akar. Hát ilyenekb&otilde;l áll ez a jobboldal, menjenek a picsába, de azonnal! Üssed, verjed, kúrjad, szúrjad, vágjad, akasszad! Élve ne hagyjad!".
<BR><BR>

- Igaz az, hogy a rend&otilde;rség megpróbálta Polgár Tamás (Tomcat) weboldalát letiltani?
<BR><BR>

- Ha igaz, akkor miért nem kezdeményezte a gyilkolásra buzdító szöveg elhangzásának helyet adó Budapest Rádió frekvencia-engedélyének a visszavonását az ORTT-n keresztül a rend&otilde;rség?
<BR><BR>

Válaszát el&otilde;re is köszönöm!
<BR><BR>

Tisztelettel,
<BR><BR>

Kürk Roland<BR>
/Kuruc.info/
</I>
<BR><BR>

Sch&otilde;n &otilde;rnagy úr válasza az alábbiakat tartalmazta.
<BR><BR>


<I>
Szám: 137-19/479/2006.
<BR><BR>
<B>

Kürk Roland úr,<BR>
szerkeszt&otilde;
<BR><BR>

www.kuruc.info<BR>
Budapest
<BR><BR>
</B>

Tisztelt Szerkeszt&otilde; úr!
<BR><BR>

2006. május 2-án a Kommunikációs Osztályra eljuttatott elektronikus levelében megfogalmazott kérdéseire válaszaink a következ&otilde;k.
<BR><BR>

A Budapesti Rend&otilde;r-f&otilde;kapitányság B&ucirc;nügyi F&otilde;osztály II. eljárást indított - állampolgári bejelentése alapján – közösség elleni izgatás b&ucirc;ntette elkövetése gyanúja miatt a P. Tamás ellen. A bejelentés szerint a TomCat nicknev&ucirc; férfi 2006. március 18-án a saját internetes weblapján olyan sért&otilde; kijelentéseket tartalmazó írást tett közzé, mely kimeríti a Btk. 269. § közösség elleni izgatás b&ucirc;ntettének törvényi tényállását. A kollégák megvizsgálták a bejelentésben foglalt internetes cikket és megállapították, hogy az Alkotmánybíróság 30/1992. (V.26.) számú és a 12/1999. (V.21.) számú AB határozatában foglaltak figyelembe vételével az nem valósítja meg a közösség elleni izgatás b&ucirc;ncselekményét. A nyomozást ezért 2006. április 19-én a Be. 190. § (1) bekezdés a) pontja alapján – b&ucirc;ncselekmény hiányában - megszüntették.
<BR><BR>

Tájékoztatom továbbá, hogy a Budapesti Rend&otilde;r-f&otilde;kapitányság 2004. november 3-án nyomozás rendelt el közösség elleni izgatás gyanúja miatt P. Miklós ellen. A feljelent&otilde; szerint 2004. október 12-én a Budapest Rádió m&ucirc;sorában P. Miklós által felolvasott vers alkalmas a fenti b&ucirc;ncselekmény elkövetésére. A nyomozók megvizsgálták az inkriminált vers szövegét, és hasonlóan a fenti esethez ugyanazon alkotmánybírósági határozatra hivatkozva megszüntették a nyomozást, b&ucirc;ncselekmény hiányában.
<BR><BR>

Tekintettel arra, hogy egyik esetben sem valósult meg a közösség elleni izgatás b&ucirc;ncselekménye, a Budapesti Rend&otilde;r-f&otilde;kapitányság nem kezdeményezhetett további intézkedéseket sem a honlap üzemeltet&otilde;je, sem az ORTT felé.
<BR><BR>

Budapest, 2006. május 5.
<BR><BR>

Tisztelettel:
<BR><BR>

Sch&otilde;n Péter r. &otilde;rnagy<BR>
osztályvezet&otilde;
</I>
<BR><BR>

Hmm. Hát, els&otilde; lépésben örülök, hogy a rend&otilde;rség nem alkalmazza a híres-hírhedt kett&otilde;s mérce intézményét, vagyis mindkét esetben ugyanúgy jártak el - vagyis nyomozást kezdeményeztek, majd rájöttek, hogy nem lehet, és megszüntették. Mindenesetre az alábbi mondatot még nem sikerült értelmeznem:
<BR><BR>

<I>
... olyan sért&otilde; kijelentéseket tartalmazó írást tett közzé, mely kimeríti a Btk. 269. § közösség elleni izgatás b&ucirc;ntettének törvényi tényállását. A kollégák megvizsgálták a bejelentésben foglalt internetes cikket és megállapították, hogy az Alkotmánybíróság 30/1992. (V.26.) számú és a 12/1999. (V.21.) számú AB határozatában foglaltak figyelembe vételével az nem valósítja meg a közösség elleni izgatás b&ucirc;ncselekményét. 
</I>
<BR><BR>

Tehát: <I>kimeríti</I> a törvényi tényállást, de <I>nem valósítja meg.</I>  Én, kérem, ehhez nem vagyok eléggé képzett.
<BR><BR>

Vajon csak addig merítette ki, amíg az említett kollégák meg nem vizsgálták? Vajon a blogom m&ucirc;ködését letiltani kívánó faxüzenetet azel&otilde;tt vagy azután küldték-e, hogy a kollégák vizsgálódtak volna? Melyik kolléga állapította meg, hogy nyomozni illetve intézkedni kell, és melyik azt, hogy nem? Vajon miután kiderült, hogy itt semmiféle izgatás nincs, ki hagyta jóvá mégis telefonom lehallgatását, illetve döntött úgy, hogy én veszélyes vagyok? Esetleg csak utána derült ki? Miután megállapították, hogy nem követtem el semmit, miért tagadták a HVG kérdésére, hogy bármiféle fedett vagy nyílt akcióba keretében megfigyeltek volna?
<BR><BR>

No persze, politikai ügyekben sosincs könny&ucirc; helyzetben a rend&otilde;rség. Jó lenne, ha valaki egyenesbe tenné végre, mi az a közösség elleni izgatás, és mi nem. Én megígérem, hogy nem akarok majd felakasztani senkit, ha más sem akarja ugyanezt tenni velem vagy nemzettársaimmal. Mi, magyarok, alapvet&otilde;en nem vagyunk egy felakasztgatós fajta. Én csak azt szeretném, ha Magyarországon nem lehetne se akasztgatni, se kokárdát tépkedni, meg gyereket megütni. Pláne magyar címer viseléséért késelni.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060503.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060509.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

