<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.01.30., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Miel&otilde;tt az emberiség hülyeségének örök történetét tovább folytatnánk, ismét egy segítségre váró kutyusról lesz szó.
<BR><BR>

<I>
<B>
Rozika a gerincsérült kutyus - SÜRG&Otilde;S segítségre vár!!!!!
</B>
<BR><BR>

Debrecenb&otilde;l jövet útközben találtak az árokban félig kih&ucirc;lve. Elhoztak a Csizmás Kandúr Állatotthonba. Az állatorvosi vizsgálat és a röntgenkép kimutatta, hogy súlyos gerincsérülésem van emiatt deréktól lefele az agyik oldalamon lebénultam. Talán elütött valaki és otthagyott a hidegben. Én egy kb 8 hónapos szálkássz&otilde;r&ucirc; törpetacskó vagyok, hihetetlen életakaratom arra is képessé tesz hogy 3 lábon, egy béna lábamat magam után húzva kimászok kis ágyamból és egy helyre pisilek és kakilok. Étvágyam els&otilde;rangú. Anélkül hogy beképzeltenk gondolnál én egy gyönyör&ucirc;, kedves és rengeteg szeretetre és gondoskodásra vágyó picike kutyus vagyok. Éva néni nem altatott el, itt az otthonban mindenki úgy döntött, hogy harcolni fognak a megmentésemért. Ezért kérünk mindenkit aki esetleg ismer els&otilde;rangu gerincspecialistát nekem, azonnal jelentkezzen! Valószínüleg a lebénult lábamat ha amputálnák akkor nem akadályozna annyira mozgásomban mivel az midíg útban van és összekeverednek kis lábacskáim, 3 lábon talán meger&otilde;s&otilde;dnék. Nagyon szeretném megkérni az állatbarátokat, hogy segítsenek adományokkal, mert az én orvosi kezelésem nem lesz 2 fillér, és mi BP-t&otilde;l is 100 km-re vagyunk, ahol valószín&ucirc;leg a kezelésem lesz. Január 31-én Éva néni már indulna velem az állatorvosi egyetemre, hogy legalább egy specialista véleményét meghallgassuk. Ezért kérjük, hogy miel&otilde;bb jelentkezzél ha jobb megoldást vagy segítséget tudsz ajánlani! (30/290-3535) El&otilde;re is nagyon szépen köszönöm az együttérzést és a leend&otilde; segítségeket!! 
<BR><BR>

Rozika
</I>

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060130_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060130_1_thumb.jpg" BORDER=0></A>
&nbsp;

<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060130_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060130_2_thumb.jpg" BORDER=0></A>
&nbsp;

<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060130_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060130_3_thumb.jpg" BORDER=0></A>
&nbsp;

</CENTER>

<P ALIGN="justify"> 
A hírt ellen&otilde;riztem, Rozika valóban létezik, és nagyon szeretne élni. A sérült lába megmenthet&otilde;! Küldjetek neki valamennyit, akár postai csekken, akár átutalással. Én is ezt teszem. A <A HREF="http://www.csizmaskandur.hu" TARGET="_new">www.csizmaskandur.hu</A> címen b&otilde;vebbet is olvashattok megment&otilde;ir&otilde;l, illetve lehet jelentkezni másféle segítséggel is. Az utaláshoz cím és bankszámlaszám a következ&otilde;:
</P>
<CENTER>

Csizmás Kandúr Állatotthon Alapítvány<BR>
9073 B&otilde;ny-Sz&otilde;l&otilde;hegy Páskom u. 1.<BR>
<BR>

Halászi Takarékszövetkezet<BR>
Csizmás Kandúr Állatalapítvány<BR>
58600300-11030805
</CENTER>

<P ALIGN="justify">
No, és most térjünk rá az emberi hülyeség kutatására.
<BR><BR>

Jönnek-mennek az újságcikkek, odanyilatkozott valamit a BRFK a gépkarabély-ügyben, amit aztán így hozott le a <I>Reggel</I> cím&ucirc; lap:
<BR><BR>

<I>
<B>Gépkarabéllyal a vállán sétált Budapest utcáin</B><BR>
[2006.01.27]
<BR><BR>

"Komolyan lehet-e venni Gergényi úr szavait, miszerint a látható rend&otilde;rség fokozottan ügyel a legforgalmasabb helyek iztonságára?" – teszi fel a kérdést internetes naplójában a Tomcat néven ismertté vált Polgár Tamás, miután leírja, egy díszfegyverboltban vásárolt AK-47-es gépkarabéllyal rótta az utcákat Budapesten.<BR>
Tomcat azt állítja, a Teve utcai rend&otilde;rpalotától metróval a Ferenciek terére ment és hiába haladt el mellette több rend&otilde;r is, senki se állította meg. Végül a Ferenciek terén igazoltatták, majd bevitték az V. kerületi rend&otilde;rkapitányságra. "Igen, komolyan lehet venni Gergényi Péter szavait, hisz a statisztika is igazolja, hogy ahol megnöveltük a közterületi jelenlétet, ott a b&ucirc;ncselekmények száma csökkent" – válaszolta meg Schön Péter, a Budapesti Rend&otilde;r-f&otilde;kapitányság szóviv&otilde;je Tomcat kérdését. Hozzátette: az esetr&otilde;l bejelentést nem kaptak, amikor jár&otilde;rök meglátták Tomcatnél a fegyverutánzatot, elvették t&otilde;le. Ellene szabálysértési eljárás indult közbiztonságra különösen veszélyes eszköz birtoklása miatt. Schön Péter megjegyezte: a 30 éves fiatalember akciója miatt Budapest közbiztonsága nem romlott. Felhívta azonban a figyelmet arra, hogy minden utcasarkon nem állhat rend&otilde;r, ahhoz nem elegend&otilde; az állomány létszáma.
<BR><BR>
</I>

Minden utcasarkon nem is, de azért ott, ahol áll, észre kéne venni egy géppisztolyt cipel&otilde; alakot, és nem csak a hetvenhetedik észlelésnél. Észre kéne venni, mert ezért van ott a rend&otilde;r. Meg a biztonsági &otilde;r is. Nem a rend&otilde;ri jelenléttel van a baj, hanem a kiképzésükkel. Ha történetesen nem veszek fel mellényt, vagy nem ezt írom rá, gond nélkül elsétálok mellettük. Többek között azért is, mert a mellény takarja az egyenruha legfontosabb részeit, a váll-lapot és a jelvényt, tehát bárki álcázhatja magát rend&otilde;rnek vele. Az igaz, hogy a közbiztonság nem romlott miattam, de nekem nem is ez volt a célom - ám másoknak igenis az, és vajon mennyire vannak felkészülve erre?
<BR><BR>

Arról meg nem is beszélve, hogy annak ugyan van nyoma és igazolható, ha a rend&otilde;r intézkedik, de annak nincs, ha nem. Így aztán semmivel sem igazolható, ha elmentem pár rend&otilde;r el&otilde;tt, és azok nem csináltak semmit. Így a BRFK szóviv&otilde;je azt mond, amit akar.
<BR><BR>

Már kérdezgették páran, mit akartam ezzel elérni, talán azt, hogy lel&otilde;jenek? Nem, de ez nem is volt valószín&ucirc;. De feltételeztem, hogy ha tényleg utánam ered egy rend&otilde;r, mondjuk nem szarozik személyi igazolvánnyal, hanem legalábbis kirúgja a lábam, és szó nélkül összepakol, esetleg rám fogja a fegyverét, és felszólít, hogy tegyem le az enyémet. Ha ez történt volna, meg is érdemlem, és akkor elismerném, hogy igen, a rend&otilde;rség tudja a dolgát. De nem tudja! És ez - ismétlem - nem az egyszer&ucirc; közrend&otilde;r hibája, hanem azé, aki a kiképzését megtervezte. S nem csak hogy ilyen meglep&otilde;en udvariasan kezelték a kérdést, de ki is engedtek, mint említettem, anélkül, hogy a fegyvert megvizsgálták volna, valódi-e. Egyszer&ucirc;en elhitték, hogy nem az, mert azt mondtam.
<BR><BR>

No, mindegy. Más: holnap (31-én) lesz a Néphazugság elleni sajtóper harmadik tárgyalása, a Pesti Központi Kerületi Bíróságon. Akit érdekel, jöjjön a Nyugatihoz, a forgó óra alá 13 órára. A tárgyalás 13:30-kor kezd&otilde;dik. Hideg élelem javasolt, röhög&otilde;görcs elleni tabletta nem árt. A várható program: két Magyar Hírlapos csóka megpróbál hamisan tanúzni, lehet, hogy felbukkan György Péter is, a konferálást pedig Trotty úr végzi.
<BR><BR>

Végül, mert sokan kérdeztétek: a kalasnyikovos videó alatt a <A HREF="http://www.machinaesupremacy.com/" TARGET="_new">Machinae Supremacy</A> nev&ucirc; formáció zenéje szól, akik rendszerint régi Commodore 64 játékzenéket remixelnek ebben a stílusban. Ez a zene konkrétan a <A HREF="http://jng.rakeingrass.com/" TARGET="_new"><I>Jets'n'Guns</I></A> cím&ucirc; kiváló shareware játék zenéje volt, amit album formájában is le lehet tölteni weboldalukról.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060127.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060131.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

