<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.01.17., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Kedves Netez&otilde;k!
<BR><BR>

Néhány hónapja közfelháborodást keltett az Interneten az az eset, amikor egy magányos polgár&otilde;rre 15 cigány b&ucirc;nöz&otilde; támadt rá a Nyugati pályaudvari aluljáróban. A polgár&otilde;r engedéllyel tartott gázpisztolyával védekezett, de még így is összeverték, maradandó sérüléseket szenvedett. Az eset után a média mindent megpróbált, hogy a srácot rasszista vadállatnak állítsa be, aki ok nélkül rátámadt a szegény, ártatlan kirekesztettekre, akiket mellesleg korábban már több rablásért el&otilde;állítottak, és több arra járó fiatalt megkéseltek, csupán a hecc kedvéért. (A teljes történetet itt olvashatjátok el: <A HREF="http://loydi.atw.hu/" TARGET="_new">http://loydi.atw.hu/</A>)
<BR><BR>

Az eset váratlan fordulatot vett, s mivel a média mocskolódásával szemben az egyetlen ellenszerünk az Internet, kérjük, ezt is küldjétek tovább barátaitoknak, ismer&otilde;seiteknek!
<BR><BR>

Néhány nappal ezel&otilde;tt a Roma Sajtóközpont minden különösebb el&otilde;zmény nélkül közleményt adott ki, melyben azt állították, hogy a Nyugati téren romákra lövöldöz&otilde; polgár&otilde;r "rasszista, a cigányok kiirtására felszólító weboldalt és fórumot" indított és üzemeltet. Ebb&otilde;l egyetlen szó sem igaz! Arra alapozva tették ezt a kijelentést, hogy az igencsak eldugott <A HREF="http://cigany.suxx.hu" TARGET="_new">http://cigany.suxx.hu</A> oldalon a fórumozók több más, cigányokkal kapcsolatos téma mellett a Loydi néven elhíresült polgár&otilde;r esetét is tárgyalták. A srácnak semmi köze az oldalhoz, az RSK mégis kijelentette, hogy az oldalt csakis &otilde; készíthette, hiszen az láthatóan "az &otilde; nevével van fémjelezve". Kérdésre mind nekem, mind az Aktív stábjának nyíltan elismerték, hogy feltételezésük légb&otilde;l kapott, ezt &otilde;k csupán "úgy vélik", és nem tényre alapozva közölték. Ezzel az er&otilde;vel például azt is kijelenthetnénk, hogy teszem azt, Orbán Viktor készítette az Index fórumát, mert van róla szó ott.
<BR><BR>

A hírt perceken belül, ellen&otilde;rzés nélkül átvette a "pártatlan" országos sajtó, példátlan lejáratókampány vette kezdetét. Csak az Aktív stábja vette a fáradságot, hogy az érintettet is megkérdezze, de &otilde;k is meghamisították az eset körülményeit, lényegében szánalmas szabadkozásként tálalva a fiatalember kijelentését, hogy az oldalhoz semmi köze, amire a Roma Sajtóközpont hiteles szakembernek látszó vezet&otilde;je felelt. A hír kiadása napjáig Loydi a cigany.suxx.hu létezésér&otilde;l sem tudott, soha nem volt rasszista, és nem viseltetett ellenséges érzelmekkel a roma emberek iránt, és az Aktív stábjától tudta meg, hogy állítólag mit csinált. 
<BR><BR>

A polgár&otilde;r megrágalmazása egyértelm&ucirc;en politikai célzattal történt, hogy az Oláh Action, a zámolyi b&ucirc;nöz&otilde;k ügye és a Mortimer-ügy után újabb mondvacsinált botránnyal próbálják bebizonyítani, hogy Magyarországon üldözik a romákat. Egy ilyen botrány jól jön bizonyos politikai köröknek, nem sokkal a választások el&otilde;tt. Az elmúlt években számos ilyen kísérlet történt, és mindegyik köznevetségbe fulladt. Ennek ellenére újra és újra próbálkoznak!
<BR><BR>

A rágalom kapcsán a www.hirszerzo.hu hírportálon Varró Szilvia "újságíró" szívbemarkoló cikket kerekített az Interneten elharapódzó ordas eszmékr&otilde;l, vágyakozó célzásokat téve arra, hogy "egyes országokban" az Internetet cenzúrázni lehet. (Igen, például Észak-Koreában!) Varró meghamisította Loydi történetét is, melyet így zanzásított: "Loydi elmondása szerint elsétált a csoport mellett, és mert egyiküknél kést látott, el&otilde;vette gázpisztolyát, majd l&otilde;tt." A fórum hozzászólásaiból is gondosan kitörölgette a sugallni kívánt képnek nem megfelel&otilde; részleteket, például ahol a cigány b&ucirc;nöz&otilde;knek golyót kívánó egyik "rasszista" egy mondattal korábban azt is elmondja, hogy egy négerekb&otilde;l álló zenekarban játszik! (A felháborító cikk elérhet&otilde; itt: <A HREF="http://www.hirszerzo.hu/cikk.php?id=7906" TARGET="_new">http://www.hirszerzo.hu/cikk.php?id=7906</A>)
<BR><BR>

A cikk nyomán Loydi helyreigazítási felszólítást küldött a hamis hírt közl&otilde; valamennyi médiumnak, és személyiségi jogi pert indított a Roma Sajtóközpont ellen. Varró Szilvia azonban nemhogy nem vette komolyan a felszólítást, de még durvább mocskolódásba kezdett. A mai napon a hirszerzo.hu-n újabb cikk jelent meg, amelyben mosolygó roma gyerekek fényképe és elborzasztónak szánt, horogkeresztes illusztrációk mellett kerek perec rasszistának nevezi a srácot, gúnyosan élcel&otilde;dik a kézhez kapott helyreigazítási felszólításon, és úgy véli, Loydival "elszaladt a ló", amikor azt kéri, ne csak t&otilde;le, hanem az Országos Polgár&otilde;r Szövetségt&otilde;l is kérjenek bocsánatot, mivel cikkük miatt rájuk is rossz fény vetült. Egyúttal elismeri, hogy semmi alapja annak az állításának, hogy a cigányellenes weboldalt Loydi készítette volna! Ez f&otilde;leg a bíróságon lesz érdekes... Ráadásul közli Loydi teljes nevét, ami nem csak személyiségi jogának megsértése, de lehet&otilde;séget ad novemberi támadóinak, hogy megkeressék és bosszút álljanak. (A cikk elérhet&otilde; itt: <A HREF="http://www.hirszerzo.hu/cikk.php?id=8026" TARGET="_new">http://www.hirszerzo.hu/cikk.php?id=8026</A>)
<BR><BR>

Még érdekesebb, hogy az Országos Polgár&otilde;r Szövetség elnöke, Zsombor György a hirszerzo.hu megkeresése nyomán írt válaszlevelében készséggel elismeri, hogy emberük rasszista, s egyúttal közli, kizárják a szövetségb&otilde;l, mert mozgalmuk "nem t&ucirc;rhet el semmiféle rasszizmust". Ennyit ér az OPSZ-nek egy kiváló, elfogásai miatt több dicséretben részesült munkatársuk! Még miel&otilde;tt a rend&otilde;rségi vizsgálat lezárult volna a lövöldözés ügyében - ahol egyébként már nyomozati fázisban elvetették a rasszista támadás vádját - egy magát sajtóközpontnak nevez&otilde; zugiroda kijelentését azonnal készpénznek véve kirúgják a testület egy tagját. Hát, nem csoda, hogy olyan a közbiztonság, amilyen!
<BR><BR>

Egyszóval itt nem másról van szó, mint hogy az adóforintjainkból évi több millió forinttal támogatott Roma Sajtóközpont szabadon megrágalmazhat egy magyart, ha úgy tartja tartja kedve, szabadon tönkretehet életpályákat, rásütheti bárkire a rasszizmus bélyegét, ha épp úgy tartja kedvük. A bíróságon ezért legfeljebb két-háromszázezer forint kártérítés ítélhet&otilde; meg. 
<BR><BR>

Kedves internetez&otilde;k, óvakodjatok attól, hogy a cigányok hazugságait komolyan vegyétek, Varró Szilviát pedig alkalmasint kérdezzétek meg, mit keres ebben az országban! Ne hagyjuk, hogy a mocskos cigányok az ostoba újságírók révén tönkretegyék egy tisztességes magyar fiatal életét. Ez itt Magyarország, nem Cigányia!
<BR><BR>

tomcat<BR>
http://blog.tomcatpolo.hu
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060116.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060118.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

