<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.09.20., szerda</B><BR>
Athina
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Ezúttal nem Tomcat ír, hanem én, Athina, a barátn&otilde;je, mivel úgy gondolom, hogy a tegnapi este és éjszaka folyamán zajló eseményekr&otilde;l minél nagyobb nyilvánosságnak kell tudomást szereznie. Az alábbiakban megjelentetem itt ugyanazt a személyes beszámolót, mely az én néz&otilde;pontomból szemléli az éjszakai eseményeket, és melyet már elküldtem a média számos résztvev&otilde;jének, illetve a saját blogomon is publikáltam.<BR><BR>

_______________________________________________<BR><BR>

<B>Diktatúra?</B><BR><BR>

Igen, jól látjá(to)k, úgy gondolom, hogy err&otilde;l van szó. A lehet&otilde; legocsmányabb eszközökkel életre hívott és fenntartott jogi, szellemi diktatúra uralkodik az országban, mely miközben teljes toleranciát kántál és vár el az emberekt&otilde;l, nem tolerál semmiféle, a saját álláspontjától különböz&otilde; véleményt, kritikát, panaszt, függetlenül attól, hogy az jogos-e vagy sem.<BR><BR>

Lehet azt mondani, hogy nem így van, hogy ezek csak egy paranoid bolond szavai, de aki ezt mondja, az vagy maga se lát tisztán, vagy valamely okból kifolyólag megvan az a nem csekély lehet&otilde;sége, hogy burokból szemlélje a hazánkban zajló folyamatokat.<BR><BR>

Most leszögezem, hogy én nem vettem részt a tegnapel&otilde;tt éjszaka zajló utcai eseményekben. Ez a történet kés&otilde;bbi részével kapcsolatban majd érdekes lesz, ezért vagyok kénytelen az elején kikötni. A tízéves húgomra vigyáztam a szüleim lakásán, amit alátámaszt két tanú, a taxitársaság naplója (hogy honnan hova utaztam), és nyilván a telefonom cellainformációja is.<BR><BR>

Tegnap este az éjszaka szívrohammal kórházba szállított édesapámat látogattam meg a kórházban, majd onnan hét óra körül eljöttem. Nyolc óra körül értem haza, ott találtam Tomcat-et és egy barátunkat, ám jóformán köszönni se tudtam nekik, mert perceken belül erélyes, láthatósági mellényes, fegyveres, bika méret&ucirc; emberek rontottak be az ajtón, falhoz parancsolva, megmotozva, megbilincselve mindenkit.<BR><BR>

Ezt követ&otilde;en a barátunk személyazonosságát ellen&otilde;rizték, majd feljegyezték, végül pedig elengedték, vagyis inkább elzavarták, mondván, hogy itt eljárás folyik, nem lehet itt. Tomcat sebes kezére bilincset vertek, majd nem sokkal kés&otilde;bb elszállították, annak ellenére, hogy &otilde; a lakás bérl&otilde;je (ezt egyértelm&ucirc;en igazoló szerz&otilde;dést is prezentált), és kifejezte azirányú szándékát, hogy a házkutatási procedúra alatt jelen kíván lenni.<BR><BR>

Ezt követ&otilde;en egyedül maradtam három, magát a Nemzeti Nyomozóiroda (ennek az intézménynek stílusosan a Terror háza mögött van az irodája, fogdája és kihallgatóhelyisége… gondolom az el&otilde;bbiben nem lehet, mert az most sajnos éppen múzeum) munkatársának valló emberrel, akik közölték, hogy most házkutatást fognak végezni annak ellenére, hogy az adott lakcímre vonatkozóan nincs érvényes házkutatási parancsuk, bár ez csak utóbb derült ki.<BR><BR>

Ekkor sikerült azt is megtudnom, hogy Tamást a csodálatos, és nagy értéket képez&otilde;, hazánk “felszabadítóinak” dics&otilde; múltját magasztaló orosz emlékm&ucirc; megrongálásával vádolják, de nem is akárhogy, zusammen az egésszel, nem is b&ucirc;nrészességgel. Nem játszanak kicsiben a fiúk, nyeregben vannak.<BR><BR>

A dologban az a pikáns, hogy bizonyos értékhatár alatt a rongálás szabálysértésnek min&otilde;sül, és csak az adott értékhatár felett számít b&ucirc;ncselekménynek, ami ugye nekik jobban kedvez, mert akkor lehet mindenféle koholt veszélyek miatt tovább benntartani az embert. Ez meg is történt, “rongálás b&ucirc;ntette” miatt, állt kés&otilde;bb a kihallgatási jegyz&otilde;könyv elején, melyet tanúvallomásomkor volt szerencsém látni, olvasni.<BR><BR>

Térjünk vissza az otthoni szálhoz. Tamás bilincsbe verve elvitték a Vörösmarty és Aradi utca sarkán lév&otilde; irodájukba (legalábbis ezt állították), velem pedig közölték, hogy most házkutatást fognak végrehajtani, és a lakás ajtaját belülr&otilde;l bezárták. A hatósági tanú hívására vonatkozó jogomra mindössze annyit mondtak, hogy ne raboljuk egymás idejét, meg gondolják, hogy én se szeretnék rossz fényben felt&ucirc;nni a szomszédok el&otilde;tt. Jó duma, de igen, szeretnék, ha ez az ára annak, hogy legalább egy küls&otilde; személy jelen legyen a procedúra során.<BR><BR>

Hívtunk tehát egy szomszédot, és elkezd&otilde;dött a lakás feltúrása. A következ&otilde; tárgyak kerültek lefoglalásra: számítógép, laptop, memóriakártya, két kártyaolvasó, telefonok és Tamás útlevele. Ez utóbbi különösen figyelemreméltó annak tükrében, hogy kislánygyújtogató emberek, és sokkal súlyosabb cselekményekkel vádolt személyek is szabadlábon védekezhetnek, járhatnak-kelhetnek a világban, miközben ezek szerint a szent és sérthetetlen orosz emlékm&ucirc; megrongálásának mindössze a gyanúja is elég ahhoz ma, Magyarországon, hogy lefoglalják az útleveledet, és bevarrjanak, a barátn&otilde;det az éjszaka közepén elhurcolják, és vallatásnak tegyék ki.<BR><BR>

Mindezt kétezerhatban, az Európai Unióban, egy olyan országban, mely több, mint negyven éven át orosz megszállás alatt volt, de persze rendben, ne nézzünk a múltba, tekintsünk el&otilde;re, a jöv&otilde;be! Nos, amennyiben a jöv&otilde; az, ami most folyik, nem biztos, hogy abba én tekinteni szeretnék.<BR><BR>

A házkutatás után jött a meglepetés, közölték, hogy én most azonnal menjek velük, mert tanúként meg kívánnak hallgatni, úgyhogy szedjek össze pár személyes cuccot, és induljak.<BR><BR>

Kivezettek tehát egy kocsiig, este tizenegy órakor, és elhajtottak velem a Vörösmarty és Aradi utca sarkán található kihallgatóhelyiséghez. Ott aztán órákon át vallattak, nem válogatva a lelki és szellemi terror eszközei között. Ocsmány módon kritizálták a küls&otilde;met, a barátomat, a vallásomat, szavaim hitelességét és engem, mint embert. Nyilvánvaló volt számomra, hogy engem próbálnak megfelel&otilde;en lelkileg el&otilde;készíteni (kikészíteni, igen, így kell érteni) ahhoz, hogy terhel&otilde; vallomást tegyek Tomcat-re nézve.<BR><BR>

Figyelemreméltó, hogy a kihallgatóhelyiségben legalább két helyen volt kiragasztva egy-egy papír, melyen más-más idézet állt, de a lényege mindkett&otilde;nek az volt, hogy a hatalomtól félni kell, az abszolút hatalomtól pedig pláne, mert ellene nem tehetsz semmit. Stílszer&ucirc;, nem igaz?<BR><BR>

Ekkor beállított egy másik úr, digitális fényképez&otilde;géppel, aki közölte, hogy &otilde; most fényképet készít rólam. Ennek én ellentmondtam, és közöltem, hogy elzárkózom el&otilde;le, nem járulok hozzá, hogy lefényképezzen, ha valamihez fotó kell, majd kiszedik a nyilvántartásukból.<BR><BR>

Ekkor is próbáltak rábszélni, hogy ugyan, ez csak rutinprocedúra, ne akadékoskodjak, de ez a jól ismert, fájdalomcsillapító duma, aminek nem szabad bed&otilde;lni, mert ilyenkor csinélja az ember a legnagyobb hülyeségeket. Egy tanúkihallgatásnál nem rutineljárás, hogy fotót készítenek. Pont. (Végül közöltem, hogy vallási okai vannak annak, hogy nem járulok hozzá a fotó elkészültéhez, mire az úr feszegetni kezdte, hogy milyen vallású vagyok, amihez egyébként nincs is joga.)<BR><BR>

Majdnem három órán át zajlott a kihallgatásom, végigmondatták velem, hogy mit csináltam az elmúlt napokban. Elmondtam A-tól Z-ig, majd Z-t&otilde;l A-ig, majd a közbeiktatott keresztkérdésekre is válaszoltam, miközben közölték velem, hogy “majd akkor leszel szarban, kisanyám, amikor rádvarrjuk a hamis tanúzást”. Én az urat végig magáztam, &otilde; eközben a koromra megjegyzéseket téve, és közölve, hogy a gyereke id&otilde;sebb, mint én, min&otilde;síthetetlen hangnemben, foghegyr&otilde;l beszélt velem, és mindvégig tegezett.<BR><BR>

A kihallgatási jegyz&otilde;könyvet elolvasásra ugyan megkaptam, de abban javításokat, habár kifejezetten kértem, nem eszközölhettem. Az úr közölte, hogy ez így elhangzott, &otilde; ebb&otilde;l kiemelni, módosítani részeket nem hajlandó, maximum hozzáírni, és ne kekeckedjek vele, mert… igen, tudjuk, mert a “gyerekem id&otilde;sebb, mint te”. Ezek után hozzáírattam, hogy nagyon álmos, kimerült vagyok, és a jegyz&otilde;könyv bizonyos részeit én nem úgy mondtam, ahogy az mégis abban szerepel.<BR><BR>

Ezt követ&otilde;en még megtudtam, hogy felmerül&otilde; költségigényem nem lehet, mivel &otilde;k szállítottak be, na, de onnan valahogy haza is kell jutnom, éjszaka, mikor már semmi sem jár.<BR><BR>

A jegyz&otilde;könyv lezárása után fénymásolat készült a bérleti szerz&otilde;désr&otilde;l, én pedig ki lettem rakva az éjszakába, hajnali félkett&otilde;kor. Mindezt úgy, hogy bizonyíthatóan a TV el&otilde;tt ülve figyeltem minden eseményt, ami az utcán zajlott, és nem csak, hogy otthon nem voltam, a szüleim lakásában, a húgomra vigyázva vártam &otilde;ket haza.<BR><BR>

Ez ma a demokratikus Magyarország. Ha nem úgy táncolsz, ahogy &otilde;k fütyülnek, az állam csápjai elkapnak, és bedarálnak, megtörnek, péppé zúznak, majd kifosnak.<BR><BR>

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060919.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<A HREF="20060921.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

