<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.05.26., péntek</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Hétf&otilde;n valami nagy-nagy Internet-konferencia készül&otilde;dik a T-Com székházában, a Krisztina körúton. A neve Web 2.0 Symposium lesz, és arról lesz ott szó, hogy milyen izés már ez az Internet, hová nem fejl&otilde;dik, nahát. A rendezvényen természetesen szinte kizárólag a balliberális média képvisel&otilde;i vesznek részt, a Népszabadságtól az Indexig, a megnyitót pedig egyenesen György Péter mondja, mert hát hová is jutnánk nélküle. Érdemes elolvasni <A HREF="http://www.ap.hu/rendezvenyek/18web2/program.html" TARGET="_new">a programot.</A> Megel&otilde;zend&otilde;, hogy holmi hétköznapi emberek becs&otilde;düljenek az okoskodásra, a beugró 9900 forint, ez b&otilde;ven elég, hogy távol tartsák azokat az egyetemistákat, f&otilde;iskolásokat, akik megmondhatnák ugyan az öltönyös uraknak, hogy baromságokat beszélnek, de ennyi pénzük nemigen van. Nekem viszont van, fel is iratkoztam. Meglátjuk, mit szólnak majd hozzám.
<BR><BR>

Pár szót hozzászólnék ehhez a programhoz, hátha olvassák azok, akik ott lesznek.
<BR><BR>

Azt nem tudom, mir&otilde;l fognak majd vitatkozni az <A HREF="http://iwiw.hu" TARGET="_new">iwiw.hu</A>-hoz hasonló oldalak, a zárt és nyitott rendszerek, kapcsolati hálók kapcsán, de biztos mondanak majd egy s mást a témáról, amit nem tud a jónép. Ezután nem más lép színpadra, mint DJ Urcsány f&otilde;tanácsadója, aki arról fog áradozni, hogy micsoda újszer&ucirc;ség Gyurcsány Ferenc blogja. Annyit ajnározzák ezt a pápai prolikölyköt meg a blogját, hogy már hányok t&otilde;le. Na és, akkor mi van, ha &otilde; is bloggol? Én is. Meg még pár százezren. Kell neki nyomatni a reklámot ám, nagy er&otilde;kkel, kell egy politikai Gy&otilde;zike. Aztán vita lesz arról, hogy hogyan változtatta meg ez a blog a politikai kommunikációt. Miért, megváltoztatta? Nem.
<BR><BR>

Az ebéd nem tudom, mi lesz, de én valami vegetariánus cuccot kérek.
<BR><BR>

A következ&otilde; blokk érdekesebb: a blogokról lesz szó, általában. Igazából ez az a rész, ami miatt elmennék. El&otilde;ször az origo.hu f&otilde;szerkeszt&otilde;je fog értekezni az örökzöld témáról, a blogok hatásáról az újságírásra. Err&otilde;l, úgy látszik, roppant trendi el&otilde;adni. Ezután következik egy újabb vita, az újságírói blogokról. A kérdés az lesz, hogy mi a különbség az újságírás és a blogok között. A résztvev&otilde;k természetesen baloldali újságírók (HVG, Népszabadság, még a moderátor is a Tilos Rádióban szokott szerepelni). Kíváncsi vagyok, észreveszik-e, hogy Magyarországon egyetlen blog van, amelyik valóban szamizdatmédiaként tevékenykedik - azt ne nevezzük blogmédiának, amikor rendes újságokban rendszeresen publikáló, közismert médiaemberek mellesleg blogot is írnak. Aztán lesz egy olyan vita is, hogyan lehet a blogokkal pénzt keresni. Itt is kíváncsi vagyok, megemlítik-e az egyetlen magyar blogot, amelyikkel pénzt is keres a tulajdonosa.<BR>
Az utolsó blokk, a Wikipedia-ról szóló el&otilde;adások és viták is érdekesnek ígérkeznek, bár itt sem tudom, mir&otilde;l lehet majd vitázni, a Wikipedia jó és kész.
<BR><BR>

Amennyiben beengednek, tudósítani fogok nektek a bent történtekr&otilde;l. Ha nem, akkor ennyit a nyitottságról.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060524.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060527.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

