<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.02.09., csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Nahát, micsoda dolgok történnek ma Budapesten. Demszky Gábornak az SZDSZ kampánynyitó buliján az arcába repült ma egy torta. Mi több, azt állítja, hogy én dobtam oda. Hát, kérem, ez szemenszedett hazugság. Bár az igaz, hogy a torta az enyém volt. Az is igaz, hogy repült, és a röppálya végén ez az üveggolyó állt. De hát minek áll oda.
<BR><BR>

Az egész úgy kezd&otilde;dött, hogy tegnap kaptam egy szórólapot egy kedves olvasómtól.
</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060209.jpg'; document.wdth=364; document.hght=550; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060209_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Tetszikérteni. Liberálisok. SZDSZ. Demszky. És még <I>szpics</I> is lesz. Király, nem? Mármint hogy Király utca. Naná, hogy ott a helyünk!
<BR><BR>

Egy kedves olvasómmal jó egy órával el&otilde;bb érkeztünk erre a Kuplung nev&ucirc; helyre. Lepattant klubféleség egy Király utcai bérház hátsó udvarában. Elég nehezen találtuk meg, mert a házszám le volt verve, és nincs kiírva a hely neve sem. Volt egyszer egy zsidó osztálytársam, aki mindenféle cionista mozgalmakba beleásta magát, &otilde; egyszer azt mondta, hogy a zsidó szervezetek mindent ilyen hátsó udvarokba telepítenek, mert így nehéz megtámadni &otilde;ket, a sz&ucirc;k kapualj miatt, és nem írják ki a cég nevét, meg a házszámot is leszedik, biztos, ami biztos. Hát, én nem tudom, a Kuplungnak van-e köze valami zsidó szervezethez, meg azt se, hogy miért volt az összes ablakkeret kék-fehérre pingálva, amikor lehetett volna, mondjuk, piros-fekete is. De nem az volt.
<BR><BR>

De végül megtaláltuk, bementünk az udvarba, és egészen három-négy méterre megközelítettük a bejáratot, amikor szabályosan fejbevágott bennünket a bentr&otilde;l kitóduló ganjafüst. Bizony, odabent kilóra szívták valakik a marihónalját.
<BR><BR>

- Te - mondtam olvasómnak - mi lenne, ha kihívnánk a rend&otilde;rséget?<BR>
- Az mire jó?<BR>
- Arra, hogy razzia lesz, annak a közepébe érkezik bele a Demszky, és másnap tele lesznek vele a lapok, hogy Demszky egy drogbarlangban tartott el&otilde;adást.<BR>
- Hm, ez nem is rossz.
<BR><BR>

Kimentünk hát, és felhívtuk a rend&otilde;rséget. Hamar kiderült, hogy a Király utcába nem lehet ám csak úgy ukkmukkfukk rend&otilde;rt hívni, mert az utca két oldala két külön kapitányság alá tartozik. De végül csak kinyomoztuk, hová kell beszólni. Az ügyelet mondta, hogy majd küldenek egy jár&otilde;rt, és letették.
<BR><BR>

Persze, a BRFK sosem kapkod. Már vagy húsz perce ácsorogtunk ott hiába, végül újra felhívtam a kapitányságot, hogy mégis, mi a fene van. A kaps megnyugtatott, hogy jön a jár&otilde;r, a központi állományból küldik, vagyis azok közül a kiváló URH-jár&otilde;rök közül, akik Gergényi szerint a riasztástól számított három perc alatt a helyszínen teremnek.
<BR><BR>

Hát, nem teremtek. Még negyedóra várakozásba telt, mire végre felt&ucirc;nt az utcasarkon a "Nivea". Integettem neki, mire elénk gördült, megállt, és az anyósülésen ül&otilde; fakabát feltette a nap kérdését.
<BR><BR>

- Maga integetett?
<BR><BR>

Nem, bazmeg, én a hóember vagyok, csak fekete.
<BR><BR>

- Igen.<BR>
- Na, mi a probléma?<BR>
- Itt, a hátsó udvarban drogbuli van.<BR>
- Aha.<BR>
<BR>

És nézett rám, mintha ezért fizetnék. Pár perc után megjegyeztem, hogy tán tehetnének valamit.
<BR><BR>

- Há' jó...<BR>
<BR>

Azzal megpróbáltak a rend&otilde;rautóval befordulni az udvarba. Félúton meggondolták magukat, és visszatolattak. Aztán elhajtottak az utcasarok felé.
<BR><BR>

- Te, ezek hová mennek?<BR>
- Biztos parkolóhelyet keresnek.<BR>
- De baszki, hát itt az udvar!<BR>
- Nekik mondjad...
<BR><BR>

Tíz perc múlva a jár&otilde;rkocsi a túlsó sarkon fordult be, és ismét megállt el&otilde;ttünk. A fakabát unottan kiszólt:
<BR><BR>

- Na, mindjárt jön egy busznyi rend&otilde;r, csak várjatok!<BR>
- Mikor?<BR>
- Mit tudom én!
<BR><BR>

Azzal elhajtottak.
<BR><BR>

Hát jó, vártuk türelmesen a "busznyi rend&otilde;rt". Fél óra múlva kezdtük sejteni, hogy a kedves jár&otilde;r úr volt szíves elkummantani a feladatot, és baszott küldeni bárkit is. Felhívtam hát ismét a kerületi ügyeletet.
<BR><BR>

- Jó napot, szeretném megkérdezni, tényleg jön-e egy busznyi rend&otilde;r?<BR>
- Hát persze!<BR>
- Melyik állomány? Kerületi? REBISZ? Központi?<BR>
- Ööö... hát... központi, persze!<BR>
- Fél órája várjuk &otilde;ket, mi tart ennyi ideig?<BR>
- Hát nekik le kell jelentkezniük nálam, csak akkor mehetnek ki!<BR>
- Aha. Sürg&otilde;sségi hívásnál is?<BR>
- Igen, persze...
<BR><BR>

Aha, a hülye meg én vagyok. Sürg&otilde;sségi hívás, aztán egy órája várjuk &otilde;ket, mi? Na, felhívtam inkább rend&otilde;r ismer&otilde;sömet, és megkérdeztem, mit tud err&otilde;l a helyr&otilde;l.
<BR><BR>

- Arról? Hát, nem sokat, de pár kollégám mondta, hogy ott lesznek ma.<BR>
- De miért lesznek ott?<BR>
- Hát, azt nem tudom. Valami munka.<BR>
<BR>

Köszi, tehát a BRFK tudja, hogy Demszky elvtárs ezen a címen tartózkodik, és valahogy hirtelen egyáltalán nincs kedvük itt razziázgatni. Elmondtam a havernak a helyzetet, és kérdeztem, mit tegyünk?
<BR><BR>

- Hát, nézd! Azt mondod, füst jött az ajtó alól?<BR>
- Vastagon.<BR>
- Akkor hívd ki a t&ucirc;zoltókat!<BR>
- Minek?<BR>
- Mert neked, mint állampolgárnak kötelességed jelezni, ha t&ucirc;z van.<BR>
- De nincs t&ucirc;z...<BR>
- Eh, nem érted. Azt te nem tudod megállapítani, van-e. De ha füst van, jogosan teszel bejelentést.
<BR><BR>

Így is tettünk. Bejelentettük a füstöt, a t&ucirc;zoltók sokkal készségesebben álltak a dologhoz.
<BR><BR>

- Jövünk, csak el&otilde;bb szólunk a rend&otilde;röknek! Tudja, van egy ilyen el&otilde;írás, hogy egyszerre kell a helyszínre érnünk.<BR>
<BR>

És innent&otilde;l hiába vártuk a t&ucirc;zoltókat is, mert azok se jöttek... Tanulság: állami vezet&otilde;ket nyugodtan fel lehet gyújtani, se a rend&otilde;rség, se a t&ucirc;zoltóság nem fog kijönni, nehogy megzavarják a nyugalmát.
<BR><BR>

Ekkorra már odaért egy kisebb társaság, Loydi, Robin, meg még pár olvasóm, akik szintén kíváncsiak voltak Demszky pofájára. Ott anyáztuk egy darabig a rend&otilde;röket, mígnem arra jutottunk, hogy az azért mégse járja, hogy Demszky csak úgy sétálgasson Budapest utcáin, valamit tenni kell.
<BR><BR>

- Hát basszuk pofán egy tortával! - javasolta valaki.<BR>
<BR>

Az ötletet közfelkiáltással megszavaztuk, és átszaladtunk egy cukrászdába az Andrássy úton. Négy krémest vettünk.
<BR><BR>

- Ezer forint lesz.<BR>
- Kapunk árengedményt, ha belekenjük a Demszky pofájába?<BR>
- Micsoda?<BR>
- Merthogy ezt tervezzük. Itt van a piszok, egy utcával arrébb, a Kuplungban.<BR>
- Mi, a Kuplungban?<BR>
- Ismeri?<BR>
- Hááát... sajnos igen... ismerem.<BR>
- Szóval kapunk árengedményt?<BR>
- Kilencszáz forint lesz.
<BR><BR>

Demszky nem népszer&ucirc;.
<BR><BR>

Visszamentünk a Kuplunghoz, ahol csodák csodája, egy rend&otilde;rautót találtunk! Négy sárgamellényes fakabát épp akkor szállt be. Integettünk nekik, és mondtuk, hogy mi hívtuk &otilde;ket.
<BR><BR>

- Hát, mi nem találtunk semmit! - mondta a jár&otilde;rparancsnok.<BR>
- Naná, másfél óra alatt nem egy kis füstöt, de a móri mészárlás nyomait is el lehet takarítani.<BR>
- Hát, arról én nem tehetek... váltás volt nálunk.<BR>
- Meg a központiaknál is, mi?<BR>
- Azt nem tudom.<BR>
<BR>

Némi igazoltatás után a rend&otilde;rök elmentek (gratulálunk a BRFK-nak), mi meg be. Odabent éppen valami öltönyös seggfej tartott <I>szpicset</I> arról, hogy jó nekünk. Demszky és három samesza unott fejjel üldögélt egy asztalnál, oldalt. Pont olyan volt, mint a plakátokon, csak 3D-s.
<BR><BR>

- No, akkor lássunk hozzá - mondta Robin, és komótosan nekiállt kicsomagolni a süteményt. 
<BR><BR>

A közönség ügyet sem vetett ránk. Robin el&otilde;resétált, és innen kicsit felgyorsultak az események. Odament Demszkyhez, köszönt neki, és kezet fogott vele. Amikor azonban megszorította a kezét, Demszky arcán rémület suhant át, és egy pillanat alatt felfogta, hogy &otilde; itt most meg lesz tortázva, amúgy igen emberesen... De rutinos volt ám a csávó, máris kapta fel a másik kezét, hajtotta le a fejét, a másikkal meg megpróbálta berántani Robint az asztal mögé.
<BR><BR>

- Anyád! - mondta neki Robin, visszarántotta, és azzal a lendülettel fejére borította a cukrászipari terméket. Placcs...
<BR><BR>

A beszél&otilde; fószer elnémult. A közönség is.
<BR><BR>

- Kösz a kátyúkat - mondta neki Robin, miközben kifelé sétált - kösz a koszt, meg a BKV-t is...
<BR><BR>

Én fényképet akartam csinálni, közben hátraléptem, de a mögöttem álló asztalnál ül&otilde; faszi kitette a lábát, és majdnem hanyatt estem. Azt hittem, most bunyó lesz (érdekes lett volna, ahogy nyolcan szétkapjuk a kis füves gecik klubját, élen a F&otilde;polgármester Úrral), de a pasas csak nézett maga elé unott fejjel, mintha a világ legtermészetesebb dolga lenne másokat elgáncsolni.
<BR><BR>

- Kell egy pofon? - kérdeztem, de nem reagált.
<BR><BR>

Fénykép nem lett, viszont bunyó sem. Nem állított meg bennünket senki, leléptünk. Demszky állítólag kés&otilde;bb csakazértis nagy tapsot kapott, hadd örüljön.
<BR><BR>

A hírt órákon belül világgá röpítette az MTI: megtortázták a f&otilde;polgármestert! Hanem hogy mi történt, arról összevissza hadováltak a balliberális lapok. Az MTI még egész korrektül számolt be a dologról.
<BR><BR>

<I>
<B>Tortával dobták meg a f&otilde;polgármestert egy kampányrendezvényen</B><BR>
2006. február 9. 20:17
<BR><BR>

Tortával dobták meg a f&otilde;polgármestert egy kampányrendezvényen a f&otilde;város egyik szórakozóhelyén csütörtök este - értesült az MTI. Demszky Gábor elmondta: az incidens a Kuplungban történt, és rendezvény résztvev&otilde;i, egy magát Tomcatnek nevez&otilde; provokátort véltek felfedezni abban, aki ezt az akciót végrehajtotta. "Ennek nincs politikai jelent&otilde;sége, felt&ucirc;nési vágy hajtja azt az embert, aki ilyesmiket csinál most már sorozatosan Budapesten" - kommentálta az esetet a f&otilde;polgármester. Az MTI megkereste az interneten "Tomcat" néven publikáló férfit, aki elmondta: valóban vásárolt egy tortát, amit a rendezvényen valaki kivett a kezéb&otilde;l és a f&otilde;polgármester arcába nyomta.
<BR><BR>

Ugyanakkor hozzátette, "akciójukkal az volt a céljuk, hogy felhívják a figyelmet arra, az embereknek már elegük van a politikából és nagyon várják már, hogy fellépjen egy olyan politikai er&otilde;, amelyik nem ígérget, hanem bohócot csinál a politikusokból. Tessék, megmutattuk, így kell".
<BR><BR>

"Ideje végre észrevenni, hogy az emberi hülyeség juttatta oda az országot, ahol van, és nem más. Ez nagyon szépen megfigyelhet&otilde; a f&otilde;polgármesteri hivatal tevékenységében" - mondta. Példaként említette, hogy a rend&otilde;rség több mint ezer jár&otilde;rautót kapott a közelmúltban, azonban a f&otilde;város nem adott ki ezekhez parkolási engedélyt, így a rend&otilde;rnek maguknak kell megvenniük a parkolójegyet, amit aztán bonyolult eljárás során megtérítenek nekik.
<BR><BR>

Tavaly júniusban Polgár Tamás, internetes naplójából ismertebb nevén, Tomcat személyesen vette át az SZDSZ Új Generáció által alapított "Szakállas Bácsi-díjat" a rasszista kategóriában. Tomcat a szakállas, szemüveges kerti törpét ábrázoló, cserépb&otilde;l készült szobrot úgy értékelte, hogy &otilde; bizonyult a legnagyobb rasszistának Magyarországon.
<BR><BR>

Szerinte a rasszistának szóló díjat inkább Tamás Gáspár Miklós filozófusnak kellene megkapnia, míg a n&otilde;gy&ucirc;löl&otilde; kategóriában Demszky Gábort, Budapest f&otilde;polgármesterét illetne "elismerés".
<BR><BR>

Az SZDSZ a Szakállas Bácsi-díjat azoknak a közéleti szerepl&otilde;knek alapította, akik a "hátrányos megkülönböztetés szószólói" Magyarországon. Gusztos Péter a díjátadáson felolvasta Polgár Tamás beírását internetes blogjában (naplójában), amelyért megkapta a díjat: "Szerintem itt mindössze annyi történt, hogy az egyik tetves cigánykölyök leszúrta a másikat, aztán megijedtek, és gyorsan megegyeztek, hogy kitalálják a mesét a gonosz szkinhedekr&otilde;l, mert kínos lenne elmagyarázni a rend&otilde;röknek, hogy min kaptak így össze - vagyis, hogy lopni voltak" - írta Tomcat a Moszkva téri autóbuszon történt kardszúrásról. 
</I>
<BR><BR>

Hát, igen, még mindig nem tudtak napirendre térni a Mortimer-ügy fölött, meg afölött, hogy igazam volt, de ezt most hagyjuk. Érdekesebb az, amit az Index írt! Ez a cikk ugyanis szinte félóránként megváltozott, gondolom, attól függ&otilde;en, hogy most épp mit meséltek a szemtanúk - akik, mint tudjuk, olyan precízek tudnak lenni...
<BR><BR>

<I>
<B>Tortával dobták meg Demszkyt</B><BR>
Index/MTI<BR>
2006. február 9., csütörtök 21:28
<BR><BR>

Egy papírtálcányi krémessel dobták meg Demszky Gábort a budapesti Kuplung nev&ucirc; szórakozóhelyen tartott kampányrendezvényen. Az akció hátterében a Tomcat nev&ucirc; blogger áll, aki azt mondta: valóban vásárolt egy tortát, amit valaki kivett a kezéb&otilde;l és a f&otilde;polgármester arcába nyomta.<BR>
<BR>

Az SZDSZ VI. kerületi szervezete a budapesti Kuplung nev&ucirc; szórakozóhelyre szervezett beszélgetést csütörtök este, amelyre meghívták Demszky Gábor f&otilde;polgármestert. A kocsmában mintegy százan voltak.
<BR><BR>

Demszky Gábor és a kerület SZDSZ-es vezet&otilde;i egy asztalnál ültek. Egy fekete ruhás fiú és egy lány közel ment a f&otilde;polgármesterhez, majd a lány közelr&otilde;l egy tálca krémest dobott Demszky Gábor felé - mondta az Index kérdésére Nyáry Krisztián, a F&otilde;polgármesteri Hivatal kommunikációs igazgató, aki nem volt jelen az eseményen, de munkatársaitól így értesült.
<BR><BR>

<B>Felt&ucirc;nési vágy</B>
<BR><BR>

A krémes leginkább Demszky Gábor ruháját piszkította össze. A kis incidens után a beszélgetés folytatódott és a f&otilde;polgármester nagy tapsot kapott - mondta Nyáry Krisztián.
<BR><BR>

A rendezvény résztvev&otilde;i a magát Tomcatnek nevez&otilde; bloggert vélték felfedezni az akció provokátoraként, aki le is fényképezte az esetet. Tomcat az MTI kérdésére elmondta: valóban vásárolt egy tortát, amit a rendezvényen valaki kivett a kezéb&otilde;l és a f&otilde;polgármester arcába nyomta.
<BR><BR>

Mint közölte: "akciójukkal az volt a céljuk, hogy felhívják a figyelmet arra, az embereknek már elegük van a politikából és nagyon várják már, hogy fellépjen egy olyan politikai er&otilde;, amelyik nem ígérget, hanem bohócot csinál a politikusokból. Tessék, megmutattuk, így kell".
<BR><BR>

Demszky Gábor szerint az ügynek nincs politikai jelent&otilde;sége: "felt&ucirc;nési vágy hajtja azt az embert, aki ilyesmiket csinál most már sorozatosan Budapesten".
<BR><BR>

Tavaly júniusban Tomcat, azaz Polgár Tamás személyesen vette át az SZDSZ Új Generáció által alapított "Szakállas Bácsi-díjat" a rasszista kategóriában. A blogger "viszonzásul" egy Balf.sz feliratú pólót nyújtott át Gusztosnak.
Szakállas Bácsi-díj
<BR><BR>

Tomcat a szakállas, szemüveges kerti törpét ábrázoló, cserépb&otilde;l készült szobrot úgy értékelte, hogy &otilde; bizonyult a legnagyobb rasszistának Magyarországon. Szerinte a rasszistának szóló díjat inkább Tamás Gáspár Miklós filozófusnak kellene megkapnia, míg a n&otilde;gy&ucirc;löl&otilde; kategóriában Demszky Gábort, Budapest f&otilde;polgármesterét illetné "elismerés".
<BR><BR>

Az SZDSZ a Szakállas Bácsi-díjat azoknak a közéleti szerepl&otilde;knek alapította, akik a "hátrányos megkülönböztetés szószólói" Magyarországon. Gusztos Péter a díjátadáson felolvasta Polgár Tamás beírását internetes naplójában. Tomcat a Moszkva téri autóbuszon történt kardszúrásról azt írta: "Szerintem itt mindössze annyi történt, hogy az egyik tetves cigánykölyök leszúrta a másikat, aztán megijedtek, és gyorsan megegyeztek, hogy kitalálják a mesét a gonosz szkinhedekr&otilde;l, mert kínos lenne elmagyarázni a rend&otilde;röknek, hogy min kaptak így össze - vagyis, hogy lopni voltak".
<BR><BR>

Tomcat a tavalyi melegfelvonuláson a Lánchíd egyik pillérére egy rádiótávirányítású tojásszóróval egybekötött transzparenst állított fel, a "buzibomba" azonban felmondta a szolgálatot.
</I>
<BR><BR>

Az "egy fekete ruhás fiú", gondolom, én voltam, bár közel nem mentem. A "lány" pedig Robin, akinek valóban hosszú a haja, de elég látványos szakállat is hord, bár ez az SZDSZ-nek valószín&ucirc;leg mindegy. Röhej: az Index fontosabbnak tartotta a cikk jó felében feleleveníteni, hogy én mekkora nácirasszista állat vagyok, szidtam szegény cigánykákat, nahát, a rend&otilde;rautós dologról meg szemérmesen hallgatnak. Igaz, még megsért&otilde;dne a f&otilde;polgármester úr...
<BR><BR>

Robin egyébként ezúton üzeni Demszky Gábornak, hogy szívesen látja kardvívó edzésekre, kiválóan ki tudja gyógyítani az embert mindenféle mániás depressziókból és hasonlókból.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060208.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060210.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

