<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.03.06., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Reggel az els&otilde; vásárló voltam egy könyvesboltban. Worluk mester könyvét vettem meg, mely az <I>Eljövetel</I> címet viseli, és immár kötelez&otilde;en ott kell lennie a polcomon, lévén hogy baloldali ügynök és hazaáruló vagyok, akárcsak &otilde;. Igaz, keringenek még olyan feltételezések is, hogy az MSZP nagy pénzt fizetett nekem a tegnapi blogbejegyzésért, illetve hogy megfenyegettek valamivel, ezért írtam, amit írtam, és már Demszky is ezért kapta a krémest. No mindegy, a lényeg, hogy MSZP-ügynök vagyok, mert olyan nincs, hogy valaki utálja a Fideszt és ne legyen MSZP-s. Jöhet tehát Tóta W. Árpád, aztán majd Vörös T. Károly, Bächer Iván vagy akár Ulrike Meinhof, már ha &otilde; írt valamit egyáltalán.
</P>
<CENTER>
<IMG SRC="20060306.jpg">
</CENTER>
<P ALIGN="justify">

Nos, amikor kézbe vettem, máris csalódtam egy kicsit, ugyanis az egész kötet mindössze 48 oldal, 2590 forintért. No de ett&otilde;l még lehet érdekes, gondoltam, megvettem, és leültem vele egy padra. Nagyjából fél órába került kiolvasni: könyvnek egy kicsit kevés, de azért érdekes.
<BR><BR>

Az <I>Eljövetel</I> újságcikkek gy&ucirc;jteménye, de nem akármilyeneké. Ezek a cikkek épp e napokban jelennek meg különféle lapokban. Azazhogy jelennének, jelenhetnének, ha február 26-án tényleg lezuhant volna egy idegen &ucirc;rhajó a Hortobágyon. Mit tesz, hogyan reagál a választási kampányba bele&otilde;rült magyar közélet? Mit mond Gyurcsány Ferenc és Orbán Viktor, mit szól Vágó István és Egely György, s mit mond Soma, Anettka vagy Gyulay Endre megyéspüspök? Ez derül ki a vicces kis könyvb&otilde;l, ügyesen összebarkácsolt Magyar Nemzet-, Népszabadság- vagy Blikk-cikkek gy&ucirc;jteményéb&otilde;l. Mert persze mást ír mindegyik, ki így, ki úgy tálalja a magyar ufó ügyét, amit eleinte repül&otilde;balesetnek próbálnak beállítani, majd hol szenzációként, hol nemzeti áldásként vagy katasztrófaként emlegetik. Közben egyre mozgolódnak az amerikaiak, beleszólnak a dologba az oroszok, még a kínaiak is megjelennek a színen, s próbálják megszerezni a lezuhant dolgot, akármi is az...
<BR><BR>

Worluk mester könyve okvetlenül megérdemli a zseniális jelz&otilde;t, ami az ötletet illeti. Az ember mintha valóban a prominens és kevésbé prominens magyar lapok cikkeit böngészné. Megelevenedik egy képzeletbeli Bayer Zsolt, Csontos István, Bächer Iván, Uj Péter és Bencsik András, s&otilde;t, az író még saját maga elé is görbe tükröt állít. Paródia a javából, ám sajnos néha félresiklik. A vékonyka kötet valóban nagyszer&ucirc;en adja el&otilde; a demagóg pártsajtó, az igénytelen bulvárlapok vagy az online média legjelent&otilde;sebb képvisel&otilde;inek stílusát, ám a szerz&otilde; id&otilde;r&otilde;l id&otilde;re belebotlik az Index-betegségbe: bazmegezés nélkül nem lehet cikket írni. 
<BR><BR>

Pedig lehetne. Sokkal életszer&ucirc;bb lenne a könyv, s nagyobbat csattannának a patronok, ha nem káromkodná el magát lépten-nyomon szinte minden parodizált közszerepl&otilde;. Biztos, hogy Gyurcsány Ferenc bazmegezne egy exkluzív interjúban? Bizonyos, hogy a Magyar Nemzetben a miniszterelnök "kurva anyját" szidnák? Azt sem értem, miért lett a könyvben a Magyar Demokrata magazin címe Magyar Fasiszta. Nincs elég parodizálni való rajtuk? Miért nem lett a Magyar Hírlapból mondjuk Magyarellenes Hírlap, a Népszabadságból Néphazugság? Nem az a baj, ha valaki ezen vagy azon az oldalon köszörüli a tollát, de övön alul nem illik szurkálni, mert nem stílusos.
<BR><BR>

Worluk mester id&otilde;r&otilde;l id&otilde;re kiesik a szerepéb&otilde;l, így lesz az <I>Eljövetel</I> inkább a jobboldal és a Fidesz ostorozása, mint valódi paródia, az olvasó pedig rendre kiesik a "játékból", nem találja a helyét a történetben. Pedig, mint a bölcs mondás tartja: a karikatúrát egy sebész pontosságával és egy hentes kíméletlenségével kell elkészíteni. Fájdalom, a sebésznek igencsak remegett a keze. Nagy kár. S kár az is, hogy a képzeletbeli cikkek csak ritkán olvashatók elejükt&otilde;l végükig, rendszerint egymásra dobált "újságkivágásokat" látunk, melyekb&otilde;l egész hasábok hiányoznak. Mindenesetre többet vártam t&otilde;led, Mester!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060305.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

