<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.01.11., szerda</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

A villamoson hülye fejjel bámul egy sörösüveg-vállú kölyök, fején Windows XP baseball-sapka; pár éve még harsányan röhögtem volna, de azóta sajnos &otilde;k gy&otilde;ztek. Velem szemben egy arrogáns kép&ucirc; pasas a Blikkbe temetkezik, megtudom, hogy Palik és Marsi szaporodni fognak, Niki Belucci meg férjhez megy - mondják, kurvából lesz a legjobb feleség. Heroincsempészeket fogott egy brit mesterszakács, Gy&otilde;zike meg új házba költözött, sajnos még ezen sincs szögesdrót. És én csak zörgök a rakparton a sárga tujával, elöl ül a masiniszta, akit a múltkor kis híján pofán vágtam, de most nem csukta be el&otilde;ttem az ajtót.
<BR><BR>

Filctollal firkált versike a Móricz Zsigmond körtéri aluljáró falán: <I>Itt a tavasz, itt a nyár / Nyílnak a virágok már / Hagyjátok a virágokat / Irtsátok a ..."</I> A rímet ízlés szerint be lehet helyettesíteni, aki még nem unja a témát. A Feszty-körképet megszégyenít&otilde;en színpompás aluljáróban boldogan csujjognak a csövesek, egyikük pálinkát hozott, buli van. Fent, a gombánál még mindig háborítatlan a gagyi aszfalt és a m&ucirc;márvány járólap szimbiózisa, amit idestova két éve, e blog egyik els&otilde; <A HREF="20040216.html">bejegyzésében</A> örökítettem meg. Akkor azt mondták, ez csak ideiglenes, pár hét múlva megcsinálják.
<BR><BR>

Err&otilde;l jut eszembe, megtaláltam a vinyómon <A HREF="20060111.mp3">Demszky Gábor kampánydalát,</A> a legutóbbi választások idejér&otilde;l.
<BR><BR>

Vizuális alkat vagyok, elképzelem, hogyan keletkezett. F&otilde;polgármesteri Hivatal, a F&otilde;nök irodája, forgószék, számítógép, stílbútor. Szürkeöltönyös mameluk hajlong, f&otilde;polgármester úr, zseniális ötletünk támadt, f&otilde;polgármester úr, ezt nézze meg, kampánydal, hát nem zseniális, itt ez a tehetséges zenész, megírja pikk-pakkra, ezt fogják dúdolni az emberek, mehet a kereskedelmi rádiókba, és Demszky megfontoltan bólogat, hátrad&otilde;l, állához illeszti összetett ujjhegyeit, majd rábólint, persze, játsszatok csak, ti értitek a fiatalok szavát, én megfontolt döntéshozó vagyok, nem foglalkozhatok ilyen kicsiségekkel. S a kékinges pedálgép hajlongva kihátrál, és szalad az izgatottan várakozó teamhez, képzeljétek, sikerült keresztülverni, végre valami izgalom az unalmas kampánymunkában, mehetünk zenélni, végre mi is csicskáztathatunk valakit, aki képzettebb nálunk, na hozzatok egy zenészt. A zenész unottan rágózva, hosszú haját néha félrefésülve bólogat, ja, értem, persze, szarom le a Demszkyt, de nektek ezt nem kell tudni, én is pénzb&otilde;l élek, aztán hazamegy, két perc alatt összefos valamit egy sequencerrel, röhögnek rajta a haverokkal, aztán Ágika és Dezs&otilde;, az aspiráló énekesek feléneklik a team által hetek alatt összekotlott dalszöveget. (Ágika kés&otilde;bb negyedik lesz a Megasztárban, pedig mindent erre tett fel, elveszti állását, a kutya se kíváncsi rá, drogozni kezd, majd felvágott erekkel találják meg egy bulihajó n&otilde;i vécéjében. Dezs&otilde; ekkor már egy szigetel&otilde;anyagokat forgalmazó cég kereskedelmi osztályán dolgozik, és egy céges bulin tudja meg, mi történt Ágival, egy üzletfelükt&otilde;l, akir&otilde;l nem tudja, hogy korábban díler volt. Dezs&otilde; sajnálja "azt a csinos lányt", de igazából nem érdekli, csinos volt-e, mert valójában buzi.) A kész zenét beviszik Demszkynek, újabb hajbókolás, kérem, f&otilde;polgármester úr, ezt hallgassa meg, pillanat, csak összedugom, így ni, kis hangfal, hehe, szóval ezt hallgassa... és akkor szól a zene, a mameluk kényszeredett vigyorral áll a sz&otilde;nyeg szélén, Demszky összetett ujjhegyekkel, figyelmesen hallgatja, majd ránéz a mamelukra, és azt mondja: egész jó! A mameluk majd' elolvad, köszönöm, köszönöm, f&otilde;polgármester úr, gyorsan összekapkodja a hangfalait, a laptopot, izgalmában elfelejti shutdownolni, ami miatt másnap egész nap telepítheti újra, de erre nem is figyel, csak arra, nehogy leverjen valamit Demszky asztaláról a kábelekkel, alázatosan távozik, és diadalüvöltéssel újságolja el az osztálynak, hogy nagyszer&ucirc; ötlete kivitelezésre és elfogadásra került. Kés&otilde;bb f&otilde;osztályvezet&otilde; lesz, Audival jár, bevág mások elé a forgalomban, anyáz és dudál, Cinkotán épít családi házat, lesz két gyereke, végül Horvátország felé menet beleszáll egy teherautóba, szétken&otilde;dik az egész pereputtyával együtt, mutogatják a Fókuszban, és senkinek se jut eszébe, hogy &otilde; íratta ezt a marhaságot, mint ahogy rövidesen már Demszkyre se emlékszik egy id&otilde; után senki, csak arra, hogy a XXI. század fordulóján rettenetes volt Budapesten élni.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060110.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060112.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

