<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.09.21., csütörtök</B><BR>
Athina
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Tomcat továbbra sem ír, mert még mindig 72 órás el&otilde;állítását tölti úgy, hogy jogtalanul megvonták t&otilde;le a külvilággal való összes összeköttetését, melyet jelen esetben a megbízott jogi képvisel&otilde; (az ügyvéd) jelent számára. Hogy ez miként törtnéhet meg ma, kétezerhatban, Magyarországon? Most kiderül.<BR><BR>

_______________________________________________<BR><BR>

<B>Diktatúra - II. rész</B><BR><BR>

Az ügy folytatódik, és egyre érdekesebb fordulatokat vesz, bár ezen túlzottan meglep&otilde;dnöm nem sikerült, hisz már a tegnapi hangnemb&otilde;l és viselkedésb&otilde;l (melyet a megjelen&otilde; nyomzók prezentáltak) kiderült számomra, hogy itt semleges hangnemr&otilde;l messze nincs szó; nagyon is negatív hozzáállás érezhet&otilde; a hatalom (és az annak bárdjával lesújtó hatóságok) részér&otilde;l, ami valahol érthet&otilde;, de ha mindig az ellenfél érdekeit néznénk, sose nyert volna senki csatát.<BR><BR>

Már tegnap tartottam t&otilde;le, hogy esetleges er&otilde;szakos cselekményeknek tehetik ki Tomcat-et, mikor úgy sikerült bilincsbe verniük, megmotozniuk és falhoz állítaniuk, hogy a feje hallhatóan koppant a falon. Mindezt az adott címre NEM érvényes házkutatási paranccsal, úgy, hogy nem is letartóztatás volt, hanem mindössze gyanú miatti el&otilde;állítás.<BR><BR>

Nem tudom, ezekben a percekben mi történhet vele odabent, mert már huszonnégy órája nem kaptam, nem kaphattam róla információkat. Az el&otilde;állítás kezdetét&otilde;l számított 72 órán belül se barátok, se családtagok, se mások nem léphetnek vele közvetlen kapcsolatba, kizárólag az ügyvéd, amennyiben erre van meghatalmazása.<BR><BR>

Tomcat ügyvédje szerint a b&ucirc;ncselekmény, mellyel Tomcat-et gyanúsítják, egyáltalán nem indokolja a 72 órás el&otilde;állítást, pláne nem az esetleges el&otilde;zetes letartóztatást, mely harminc naptól kezdve akár évekig is elhúzódhat. Persze világos, kár törvényekr&otilde;l és szokásos eljárásokról beszélni, mikor itt a történet már rég nem szoborrongálásról, vagy tüntetésr&otilde;l szól, sokkal inkább arról, hogy félti a tökét a kormány, azok közül is els&otilde;sorban kedvenc miniszterelnökünk, és a jog kínálta lehet&otilde;ségek mindegyikével (illetve, mint látjuk, azokon túl is) élve, vért izzadva próbálnak példát statuálni.<BR><BR>

Sajnos ez az ügy politikai üggyé fog válni, ha már nem az, és innent&otilde;l kezdve hitelességr&otilde;l és igazságról kár is álmodni.<BR><BR>

Ez rossz, mert ha valóban így van, nyilván az következik, hogy az egyébként “szokásos” büntetési tételnél sokkal súlyosabbnak néz elébe Tomcat. Mindenki döntse el maga, hogy miként lehet egy állítólag demokratikus, normális, élhet&otilde; országban ilyen. Javaslom, hogy ha h&otilde;zöngtök ezen sorok olvasása közben, gondolkozzatok el, hány, és milyen súlyosságú b&ucirc;ncselekménnyel vádolt ember jár-kel e pillanatban szabadon az országban, vagy a világban, aztán nézzétek meg, mi történik azokkal, akiket a napokban el&otilde;állítottak, és gondoljatok bele abba, mennyire nincsenek arányban a dolgok e téren.<BR><BR>

Tomcat-hez az ügyvédje nem jutott ma be, mert nem engedték be. Normál esetben ennek nem így kellett volna történnie, s&otilde;t, nem szabadott volna így történnie. Egyértelm&ucirc;, hogy a hatalom részér&otilde;l történ&otilde; szándékos, és tervszer&ucirc;en végrehajtott elszeparálási procedúráról van szó, melybe még az se fér bele, hogy az egyébként minden gyanúsítottnak joga szerint járó véd&otilde;ügyvéd felvegye vele a kapcsolatot. Hol van itt akkor a jogállam, kérdezem én!<BR><BR>

Most ott tartunk, hogy se én, se az ügyvéd nem tudjuk, hogy éppen helyileg, fizikailag hol van Tomcat, az állapotáról sem tudunk semmit, és kapcsolatot sem engedtek vele teremteni ügyvéden keresztül.<BR><BR>

Kíváncsian, és mindemellett borzasztóan aggódva várom a további eseményeket. Meg fogok mozgatni minden követ annak érdekében, hogy azok, akik ebben az ügyben hatósági túlkapásokat követnek el, legalább valamiféle ellenállásba ütközzenek. Ha eltaposnak, eltaposnak, de nem fogom el&otilde;re elásni magam!<BR><BR>
<i>Athina</i>
<BR><BR>
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060920.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060921.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

