<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.06.05., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Az es&otilde; alábbhagyott, talán nem lesz akkora árvíz, hogy a Kárpát-medencéb&otilde;l úszómedence legyen. Ma pünkösd volt, illet&otilde;leg tegnap is, biztos kinyílt a pünkösdi rózsa is, de err&otilde;l nem tudok nyilatkozni, mert nincs a környéken. Holnapra remélhet&otilde;leg véget ér az országos élelmiszerhiány, ami a háromnapos ünnepeket szokta kísérni.
<BR><BR>

Most pedig filmkritika következik egy kvázi betiltott filmr&otilde;l. Mi az, hogy kvázi betiltott? Manapság ugyebár már nem illik cenzúrázni, legalábbis nincsenek erre szakosodott állami hivatalok, nem ütik rá a pecsétet a bádogdobozra, hogy ez itt márpedig nem való a paraszt elé, tehát betiltás nincs, csak éppen megtörténik, hogy egy világszerte vetített film valahogy nem kerül a magyarországi mozikba, mert a filmforgalmazók úgy gondolják, nincs rá igény, illetve nem is hallottak róla. Tehát egy-két cég úgy dönt, hogy nekünk az nem kell, és akkor nincs - de ez nem cenzúra, hanem üzleti megfontolás. <I>"Mert hát nálunk cenzúra nincs, csak ki kell próbálni... hogy van-e"</I> mondotta Hofi találóan. Szerencsére ma már <A HREF="http://igazsag.myip.hu/KurtlarVadisiIrak.html" TARGET="_new">van Internet,</A> és le lehet szarni a cenzúrát is, meg a szerz&otilde;iésszomszédosjogokat is. Ez az igazi Web 2.0.
<BR><BR>

A film a <I>Farkasok völgye - Irak</I> cím&ucirc;, napjaink Irakjában játszódó török m&ucirc;, ami abban bátorkodik eltérni a filmipari (értsd: hollywoodi) trendekt&otilde;l, hogy az amerikaiakat tömeggyilkos megszállóként ábrázolja, az iraki lakosságot pedig békés muszlimokként. Azért lássuk be, ebben van valami. A film kezdetén az amerikaiak kissé túllépik hatáskörüket, és egy Észak-Irakban m&ucirc;köd&otilde; török hely&otilde;rség tizenegy katonáját elhurcolják. Ezután megjelenik a török titkosszolgálat négy legjobb embere, és lövöldözések, robbantgatások közepette nyomába ered az elt&ucirc;nt katonáknak. Amit pedig közben látunk, az valószín&ucirc;leg nem maga a valóság, de éppen úgy nincs t&otilde;le távol, mint bármelyik háborús film jelenetei. Vajon valóban el&otilde;fordult-e már, hogy az amerikaiak lesben álltak egy esküv&otilde; közelében, tudva, hogy hamarosan a leveg&otilde;be l&otilde;nek, és akkor "joggal" csaphatnak le a násznépre, mint terrorista csapatra? Ilyenr&otilde;l nem tudunk, de hasonlóról igen. Vajon tényleg foglalkozik-e szervkereskedelemmel az Abu Gréb börtön orvosa, aki mellesleg zsidó? (Hogy épp ezért, vagy ennek ellenére teszi, az már a néz&otilde;re van bízva.) Lehet, hogy pont ilyen, pont ott nem volt, de volt helyette más - alkalmasint még cifrább is. Például amikor az amerikaiak a folyóba öntötték egy iraki nukleáris laboratórium hulladékait, aztán kihalt pár falu, amelyeket mellesleg ötezer éve laktak. Hát, ez meg pont nincs benne a filmben. Foglyokról ruhát letép&otilde;, aztán a lemeztelenített embereket rugdosó smasszern&otilde; mindenesetre biztosan volt, és ugató kutyák, meg vigyorogva fényképez&otilde; amerikai katonák is.
<BR><BR>

Elborzasztó film. Nem a naturális látványvilág miatt, hiszen olyat már láttunk máshol is, és például kib&otilde;l tört fel az elemi felháborodás mondjuk a <I>Ryan közlegény</I> partraszállási jelenete vagy az <I>Ellenség a kapuknál</I> sztálingrádi rohama láttán? De azok valahogy olyan távoliak, már hatvan éve történtek, ez pedig nem. Ám sajnos a film felénél elfogy az &otilde;szinteségroham, és a készít&otilde;k rájönnek, hogy elfelejtettek történetet írni, pedig még negyven perc hátravan. Ne várja senki, hogy a végére megtudjuk, mi miért történt. A f&otilde;gecit mindenesetre kinyírják, de hát Rambo is mindig megtette.
<BR><BR>

Nekem egy másik film jutott err&otilde;l eszembe, mely a <I>Tank</I> címet viseli. Ez a nyolcvanas években készült, történetesen Amerikában, és egy másik háborúról szól, Afganisztánról, egy fanatikus kommunista parancsnokolta, az afgán sivatagban eltévedt orosz harckocsiról és az &otilde;ket üldöz&otilde;, mezítlábas mudzsahedekr&otilde;l. Ennek végszava hiányzott ebb&otilde;l a török filmb&otilde;l, ami valahogy így hangzott: <I>"Igen, legy&otilde;ztük a fasisztákat. De mi van akkor, ha most éppen mi vagyunk a fasiszták?"</I> Nem hangzott el. Bár nem nehéz odaképzelni.
<BR><BR>

Fegyverbuzik örülhetnek, a filmben mindenféle fegyver korrektül szerepel, nem dilettánsok tervezték a harci jeleneteket. Egy kis érdekesség: a f&otilde;szerepl&otilde; egy magyar FÉG P9R pisztollyal szaladgál.

</P>
<CENTER>
<IMG SRC="20060605.jpg">
</CENTER>


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060603.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060606.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

