<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.05.23., kedd</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Els&otilde; közérdek&ucirc; bejelentenivalónk az lenne, hogy az <A HREF="http://www.allatmenhelysegitok.hu" TARGET="_new">allatmenhelysegitok.hu</A> címen elérhet&otilde;, rengeteg kedves kis állatot megment&otilde; társaság segítségre szorul, mégpedig szeretnének egy új weboldalt. Aki tehetséget érez magában, hogy egy kicsit jótékonykodjon - mert persze pénzük, az nincs - jelentkezzen be náluk.
<BR><BR>

A második egy felhívás, mely a Critical Mass szervez&otilde;it&otilde;l érkezett, és egy holnapi bringás tüntetésre invitál mindenkit, akibe szorult egy kis jóérzés. Kicsit el&otilde;bb is szólhattak volna, de talán így is lesz, aki elmegy:
<BR><BR>

<I>
Kedves olvasó,
<BR><BR>

Tudtad-e, hogy a 110 éves budapesti Millenáris Sporttelep az egyik legrégebbi sportlétesítmény a világon? Tudtad-e, hogy az ország egyetlen kerékpáros arénája a Millenáris 412 méteres betontekn&otilde;je? Tudtad-e, hogy a Millenárison rendezték Magyarország els&otilde; válogatott futballmérk&otilde;zését? Tudtad-e, hogy a magyar állami sportvezet&otilde;ség a Millenárist halálra ítélte és ledózeroltatná? Ha Te sem akarod, hogy ez megtörténjen, szerdán 18 órakor a felvonulási Téren a helyed!
<BR><BR>

Olyan Millenárist szeretnénk, ahol van kávézó, szervíz, spinning télre, múzeum, oktatás, információs központ, bringás
turistaszállás, bmx pálya, sportszövetségi irodák, stb... Tehát nem csak apályakerékpárosoknak lesz ez jó, hanem mindenkinek, aki szeretne Budapestre is egy európai mintára szervezett kerékpáros centrumot, tele élettel. Hajrá, és szerdán meglátjuk mennyire szeretnénk...
<BR><BR>

A résztvev&otilde;k jutalma: kés&otilde;bb a múzeumban is kiállított csoportkép a kanyar legmeredekebb részén. Hogy történelmi fotó lesz e, az majd elválik. Találkozzunk a Felvonulási Téren 2006. május 24.-én 18 órakor, ahonnan cél a Millenáris!
<BR><BR>

Mi ott leszünk.
<BR><BR>

Üdvözlettel:<BR>
<A HREF="http://velo.hu" TARGET="_new">Velo.hu</A> szerkeszt&otilde;ség.
<BR><BR>
</I>

Tehát valami ilyesmir&otilde;l lenne szó. Tüntetés helyett persze több értelme lenne a "magyar állami sportvezet&otilde;séget" ledózerolni. Nekik köszönhet&otilde;en fog története során el&otilde;ször elmaradni az úszó EB, amire pedig elbasztak egy rakás pénzt, és ami miatt kivágták a Margitsziget fáit.
<BR><BR>

Végezetül egotrip következik. A múlt héten Pörzse Sándor vendége voltam a DVTV <I>Terítéken: Magyarország</I> cím&ucirc; m&ucirc;sorában. A mintegy harminc perces beszélgetés során szó esett a közelmúlt történéseir&otilde;l, a kalasnyikovos sétától kezdve a kislányver&otilde; zsidó történetéig, illetve arról, hogy normális vagyok-e. Annak, aki nem vette volna meg a korongot, itt az interjú, bár ez most egy kicsit nagyocska.
</P>
<CENTER>
<A HREF="20060523.avi"><IMG SRC="20060523.jpg" BORDER=0></A>
<BR><BR>
<I>Terítéken: Magyarország</I><BR>
165 MB, DivX

</CENTER>
<P ALIGN="justify">
L.-t&otilde;l ezúton kérek elnézést, hogy már megint ekkora szarokat rakok ki, holnap már le is veszem, és csinálok bel&otilde;le torrentet. Ugyanígy a régebbi filmeket is át fogom pakolni, ha lesz id&otilde;m.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060522.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060524.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

