<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.01.23., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Most ez a tegnapi vagy a mai blog? Na mindegy. Hozok egy pohár narancslét, és bemutatom nektek a BRFK hivatalos válaszát a november 18-i tüntetésen beadott petíciónkra. Aki nem emlékezne, mi volt ez, olvassa el a <A HREF="20051119.html">2005 november 19-i blogot.</A> Zanzásítva, kb. 5-600-an - vagyis aránylag sokan! - tüntettünk az Országos Rend&otilde;rf&otilde;kapitányság épülete el&otilde;tt a b&ucirc;nüldözésben és a közbiztonságban tapasztalható anomáliák miatt, ahol átadtunk egy általam fogalmazott <A HREF="file:///H:/Project/Buzinessz/Blogsite/blog/blog/orfk_peticio.rtf" TARGET="_new">petíciót</A> a BRFK képvisel&otilde;inek azzal, hogy erre záros határid&otilde;n belül választ várunk, az országos sajtó útján. 
<BR><BR>

Hát, nem vitték túlzásba a kapkodást, egészen pontosan 60 nappal kés&otilde;bb kaptam választ. Igaz, két héttel ezel&otilde;tt befutott egy rövid levélke az országos rend&otilde;r-f&otilde;kapitány, Bene László vezér&otilde;rnagy részér&otilde;l is, melyben megköszönte "a rend&otilde;rséggel való együttgondolkodást", és azt ígérte, a BRFK-tól rövidesen megkapom a részletes választ. Ebben a levélben konkrétum nem szerepelt, csak annyi, hogy egyetértenek abban, hogy felül kell vizsgálni "az ORFK és egyes társadalmi szervezetek között" kötött szerz&otilde;déseket. Ez azért valami, ennyi év után végre eljutott hozzájuk, hogy alkotmányellenes a BSA-val kötött paktumuk, bár hogy felülvizsgálnák, azt kötve hiszem.
<BR><BR>

No de nézzük, mit írt nekem, illetve nektek Gergényi Péter vezér&otilde;rnagy, Budapest rend&otilde;r-f&otilde;kapitánya! Én pedig kommentálgatom sorait. A helyesírási hibák maradnak.
<BR><BR>

<I>
BUDAPEST REND&Otilde;RF&Otilde;KAPITÁNYA </I>(sic!)<I><BR>
Szám: 111-848/2005.E.<BR>
<BR>

Tisztelt Polgár Tamás úr!<BR>
<BR>

Az Ön által "a b&ucirc;nüldözést gátló jogrendszer, a polgárok önvédelmének ellehetetlenítése, a rend&otilde;ri munkát akadályozó technikai feltételek, jogi korlátok" elnevezéssel, 2005 november 18-án a Budapest, XIII. kerület Teve utcai Rend&otilde;rségi Igazgatási Központnál szervezett demonstráció, és ennek során a Budapesti Rend&otilde;r-f&otilde;kapitánysághoz benyújtott petíciójában foglaltak tárgyában - a BRFK vonatkozásában - az alábbiakról tájékoztatom Önt.
<BR><BR>

A Budapesti Rend&otilde;r-f&otilde;kapitányság kiemelt hangsúlyt fektet Budapest közbiztonságának európai f&otilde;városhoz méltó szint&ucirc; fenntartására.<BR>
Legfontosabb feladatunknak tekintjük - a "látható rend&otilde;rség" koncepciójának jegyében - a meger&otilde;sített rend&otilde;ri jelenlét biztosítását a f&otilde;város területén, és a lakosság biztonságérzetét leginkább befolyásoló b&ucirc;ncselekmények meger&otilde;sítését, visszaszorítását.
<BR><BR>

A fenti célok megvalósítása érdekében került kidolgozásra a "lakótelepi rend&otilde;rség" program, melynek keretében kezdetben négy lakótelepen (a Békásmegyeri, Káposztásmegyeri, Kelenföldi és Gyöngyösi úti lakótelepen) kezdte meg m&ucirc;ködését a "lakótelepi rend&otilde;rség", ezt követ&otilde;en a Budapest XV. kerületi Újpalotai, a XVIII. kerületi Alacskai úti, valamint a kispesti lakótelepen valósult meg az állandó rend&otilde;ri jelenlét.
<BR><BR>
</I>

Ez mind nagyon szép és jó, tábornok úr, csakhogy nem ezt kérdeztük. Tételesen felsorolt kérdéseket adtunk át, melyekre releváns válaszokat szeretnénk kapni. Lehet, hogy hatszáz ember kevésnek t&ucirc;nik egy tízmilliós országban, de azért elég kevés ügy van, ami miatt ennyien megmozdulnának és eljönnének. Ez azért jelent valamit - talán hogy sokan nem látják jól a rend&otilde;rséget? No, de olvassunk tovább.
<BR><BR>

<I>
A m&ucirc;köd&otilde; egységek beváltották a hozzájuk f&ucirc;zött reményeket. A központi állományból vezényelt, majd véglegesen áthelyezett meger&otilde;sít&otilde; er&otilde;kkel emelkedett a végrehajtói állomány létszáma, állandóvá vált a közterületi jelenlét, egyenletesebbé vált a rend&otilde;ri leterheltség.
<BR><BR>
</I>

Ja, erre szoktak is panaszkodni rend&otilde;r ismer&otilde;seim, de err&otilde;l majd kés&otilde;bb...
<BR><BR>

<I>
A programnak köszönhet&otilde;en az adott területeken visszaesett a b&ucirc;ncselekmények - különösen a lakásbetörések és a gépjárm&ucirc;vekkel kapcsolatos b&ucirc;ncselekmények - száma. A rablások száma átlagosan a felére csökkent, és visszaszorultak a sorozatjelleg&ucirc; tároló feltörések, kerékpárlopások. Az állandó rend&otilde;ri jelenlétnek köszönhet&otilde;en javult a reagáló készség, gyakoribbá váltak a b&ucirc;nelkövet&otilde;k helyszínen történ&otilde; elfogásai.
<BR><BR>
</I>

Erre most mondhatnám, hogy szép, de ez nem b&ucirc;nüldözés, hanem b&ucirc;nmegel&otilde;zés. Ezt pedig a helyi polgár&otilde;rség tökéletesen el tudja látni, ahol hagyják. Ez az egész marhaság nem más, mint jókora pénzkidobás - biztos vagyok benne, ha összeszámolnánk, kiderülne, hogy ezeknek a piti b&ucirc;ncselekményeknek a károkozása kevesebb, mint amennyibe a rendszer kiépítése és az állandóan jár&otilde;röz&otilde; rend&otilde;rök fizetése kerül.
<BR><BR>

<I>
A program mind a lakosság, mind az érintett önkormányzatok körében elismerést aratott, amit a visszajelzéseken túl az önkormányzatok részér&otilde;l jelentkez&otilde; további igények is alátámasztanak.
</I>
<BR><BR>

Lefordítom emberi nyelvre. Az ötlet alapvet&otilde;en nem rossz, csak tízszer ennyi rend&otilde;r kéne, hogy hatékonyan m&ucirc;ködjön. Ezt jelentik "az önkormányzatok részér&otilde;l jelentkez&otilde; további igények." No de nézzük, milyen egyéb fajtái vannak a spanyolviasznak.
<BR><BR>

<I>
A "látható rend&otilde;rség" programjának keretén belül a Központi Gépkocsizó Jár&otilde;rszolgálati Osztály, vagy az ún. "URH szolgálat" felállításával ugyancsak fokoztuk a közterületi rend&otilde;ri jelenlétet, ezáltal eredményesebbé tettük a közterületen elkövetett b&ucirc;ncselekmények megel&otilde;zését.
<BR><BR>

Az URH szolgálat a f&otilde;város egész területén hatáskörrel rendelkezik, az el&otilde;zetes b&ucirc;nügyi elemz&otilde;-értékel&otilde; tevékenység alapján elkészített útirányterveknek megfelel&otilde;en végzik a rendszeres, valamint a célzottan fokozott ellen&otilde;rzéseket Budapest egész területén.<BR>
A rend&otilde;rségi hívó- és segélyhívó számra érkez&otilde; bejelentésekre a gépkocsizó jár&otilde;rök azonnal reagálnak, így még nagyobb eséllyel lehet a b&ucirc;nelkövet&otilde;ket a helyszínen elfogni, illetve a bejelentésekre gyorsan reagálni.
<BR><BR>
</I>

Köszi, tábornok úr, de arra a kérdésre miért nem válaszol, hogy mi a tökért tart gyakran egy fél óráig is, mire felveszik a 107-et vagy a 112-t? Lehet a készenléti szolgálat akármilyen villámgyors, ha nem lehet hívni &otilde;ket! No és mi olyan nagy találmány az URH-s kocsin? Van rend&otilde;rautó, tényleg? És ha balhé van, odamegy? Ez a nagy újítás? Negyven éve biztos az lett volna. Röhögnöm kell! Ez pont olyan, mint amikor a BKV plusz szolgáltatásként, kísérleti jelleggel bevezette a menetrend használatát. És tessék mondani, az miért nincs benne a levélben, hogy a nemrég átvett, vadonatúj rend&otilde;rautók a lízingszerz&otilde;dés értelmében legfeljebb napi 80 kilométert futhatnak?
<BR><BR>

<I>A közterületi rend&otilde;ri jelenlét fokozása érdekében, a "látható rend&otilde;rség" célkit&ucirc;zése keretein belül a f&otilde;kapitányság létrehozta a "City Rend&otilde;rség" programot.
<BR><BR>

A program megvalósítására összevont rend&otilde;ri er&otilde;k feladata, az érintett területeken a b&ucirc;ncselekmények felderítése, visszaszorítása, különös tekintettel a területek sajátosságaihoz kapcsolódó rablások, lopások, zseblopások, betöréses lopások, csomaglopások, "trükkös" lopások, valamint a kábítószerrel és a prostitúcióval kapcsolatos b&ucirc;ncselekmények megel&otilde;zésére, megszakítására; a fokozott rend&otilde;ri jelenlét biztosításával a közrend, közbiztonság fenntartása és javítása. A program keretében lehet&otilde;vé vált a lakosság által bejelentett eseményekre történ&otilde; gyors, jogszer&ucirc; és szakszer&ucirc; reagálás, a közterület rendeltetésszer&ucirc; használatát negatívan befolyásoló jogsért&otilde; magatartások visszaszorítása.
<BR><BR>
</I>

E' öröm, e' bódottág, csak nem tudom, ez hol kapcsolódik a mi petíciónkhoz. Tényleg, minden sarkon rend&otilde;r áll? Aha. És tud-e már futni szerencsétlen attól a szar övt&otilde;l, amit a kincstár ráadott? A kétségkívül elegáns, de inkább diszkóba való, méregdrága b&otilde;rdzseki is e célokat szolgálja? Hát a száz százalékos m&ucirc;szál egyenruha, amiben nyáron megf&otilde; szerencsétlen közeg? A szakszer&ucirc;-jogszer&ucirc; tervez&otilde;munka eredménye-e a sárga mellény, ami eltakarja a rendfokozati jelet és a jelvényszámot, s így a rend&otilde;r megsz&ucirc;nik rend&otilde;rnek lenni? (Lásd: rend&otilde;rségi törvény.) Azért örülök, hogy van City Rend&otilde;rség, mondjuk egy Belvárosi Rend&otilde;rség elnevezés jobban tetszene, de hát én már csak ilyen telhetetlen vagyok.
<BR><BR>

<I>
A City Rend&otilde;rség állománya fokozottan ellen&otilde;rzi és felügyeli a területén található kereskedelmi tevékenységet folytató létesítményeket, szállodákat, éttermeket, pénzváltókat és pénzintézeteket, utazási irodákat, üzleteket.<BR>
Kötelesek intézkedni a régiók területén észlelt prostitúciós cselekmények megvalósulása, valamint a közterületen történ&otilde; szeszesital fogyasztás, köztisztasági szabálysértés észlelése esetén, meg kell akadályozniuk az engedély nélküli közterület foglalást, a jogosulatlan kereskedelmi tevékenység folytatását, az er&otilde;szakos koldulást, a bérkoldulást, valamint az ún. "ablakmosók" által elkövetett közlekedési szabálysértést.<BR>
Kiemelt figyelmet kell fordítaniuk a sérült, beteg hajléktalanok megfelel&otilde; orvosi vagy szociális segélyben történ&otilde; részesítésére.
</I>
<BR><BR>

A szívem szakad meg. Szegény hajléktalanok, de most már vigyáz rájuk a Fakabát Rt! És a kurvákat is kivágják a belvárosból, bizony, meg az öreg néninek maszkírozott virágárus jakuzákat. De tessék mondani, azt mikor lehetne megoldani, hogy a Csata utcai általános iskolába járó, 14-16 évesekb&otilde;l álló cigánygaleri ne rabolja ki és verje össze rendszeresen a szomszédos villamosipari szakközépiskola tanulóit? Aki nem hiszi, hogy ilyen van, kérdezze meg a két iskola igazgatóit, illetve tekintse meg azt az igazgatói körlevelet, mely utasítja a szakközépiskola portaszolgálatát, hogy csak ötös csoportokban engedjék ki a diákokat, mert odakinn éppen nem látható a rend&otilde;rség. S hány ilyen történet van! No de haladjunk, olvasgassuk tovább Lamperth Mónika sikerpropaganda-kiadványát.
<BR><BR>

<I>
A forgalmi torlódások elkerülése érdekében haladéktalanul meg kell szüntetnünk a szabad közlekedést indokolatlanul gátló tényez&otilde;ket, biztosítaniuk kell a kiépített kerékpárutak zavartalan közlekedési rendjét.
</I>
<BR><BR>

Ahol meg nincs kerékpárút, ott szarrá bírságolni a járdára hajtó biciklistákat. Ismerjük...
<BR><BR>

<I>
Budapest b&ucirc;nügyi, közbiztonsági helyzetének értékelését és elemzését követ&otilde;en, a f&otilde;városban három régió került kialakításra.<BR>
Az els&otilde; szakaszban, 2003. júliusában a "belvárosi régió" került fokozott rend&otilde;ri ellen&otilde;rzés alá, mely magába foglalja a történelmi belvárost, a Keleti, valamint a Nyugati pályaudvarok területét a hozzájuk kapcsolódó aluljáró rendszerekkel együtt.
<BR><BR>
</I>

A Nyugati aluljárót talán mégsem kéne pozitív példaként emlegetni...
<BR><BR>

<I>
A "belvárosi régió" kialakítását az indokolta, hogy a belváros, valamint a nemzetközi forgalmat is lebonyolító pályaudvarok jelent&otilde;s hatással vannak a f&otilde;város b&ucirc;nügyi helyzetének alakulására, ezeken a területeken napjában több tízezer átutazó és külföldi állampolgár fordul meg. Az elmúlt évek tapasztalatai, illetve az állampolgárok és az idegenforgalmi szezonban hazánkba látogató külföldiek bejelentése alapján, szükségessé vált a f&otilde;város ezen területeinek fokozott ellen&otilde;rzése.<BR>
Második ütemben - 2003 novemberében - a "budai régió" (Déli pályaudvar és környéke, a Budai Vár, a Citadella, a Moszkva tér, a Vérmez&otilde; és a Városmajor), majd harmadik ütemben a "bels&otilde;-központi régió" (VI., VII., VIII., valamint XIV. kerületek kiemelt, központi területei) fokozott rend&otilde;ri ellen&otilde;rzése valósult meg.
<BR><BR>
</I>

Ezt a "fokozott ellen&otilde;rzést" a napokban majd leteszteljük, kíváncsi leszek, mit értenek ez alatt...
<BR><BR>

<I>
Az egész f&otilde;város területén visszatér&otilde; jelleggel, folyamatosan ellen&otilde;rizzük a nagyobb piacok területét és azok közvetlen környezetét, mellyel kapcsolatban több önkormányzati, illetve közigazgatási szerv részér&otilde;l kaptunk elismer&otilde; okleveleket.
</I>
<BR><BR>

Tényleg? Vezér&otilde;rnagy úr, járt Ön már valaha a Fáy utcai kínai piacon?
<BR><BR>

<I>
A fentiekben vázolt, tett és tervezett intézkedések, programok megvalósításának költségeit, technikai eszközeit alapvet&otilde;en a Budapesti Rend&otilde;r-f&otilde;kapitányság biztosította, melyet szervezeti korszer&ucirc;sítéssel, létszám és technikai eszközök átcsoportosításával hajtottunk végre.
<BR><BR>

Úgy vélem, a rendelkezésünkre álló lehet&otilde;ségeken belül kollégáimmal együtt mindent megtettünk és a jöv&otilde;ben is megteszünk annak érdekében, hogy Budapest közbiztonságát, b&ucirc;nügyi helyzetét javítsuk, egyúttal a lakosság szubjektív biztonságérzetét növeljük.
</I>
<BR><BR>

Hát, azzal, hogy sem Ön, sem felettesei nem válaszolnak érdemben a lakosság petíciójára, mely éppenséggel azért született, mert szubjektíve kurvára nem érezzük biztonságban magunkat, nem sokat tett e célok érdekében.
<BR><BR>

<I>
Úgy vélem, a látható és polgárbarát rend&otilde;rség nem csak a tényleges biztonságot növeli, de az élet minden területén - a vállalkozásoktól a kultúráig - vonzóbbá, élhet&otilde;bbé teheti Budapestet.
<BR><BR>
</I>

Szorgos népünk gy&otilde;zni fog, pobeda, urrá!
<BR><BR>

<I>
Köszönettel fogadunk minden olyan civil kezdeményezést, mely munkánkat segíti, a tett észrevételeket, javaslatokat megfontoljuk és megpróbáljuk munkánk során hasznosítani.
<BR><BR>

Budapest, 2006. január 19.
<BR><BR>

Tisztelettel:<BR>
Gergényi Péter<BR>
r. vezér&otilde;rnagy
<BR><BR>
</I>

Hát, ez pont egy olyan civil kezdeményezés lett volna, ami a rend&otilde;rök munkáját segíti, és komolytalannak érezzük, hogy egy sikerpropaganda-szórólapot kaptunk válaszul. Ezeket a süket dumákat az MSZP kampányszövegében is elolvashatjuk, ha akarjuk. <BR><BR>

Bene úr, Gergényi úr, s közvetve Lamperth Mónika: Önök megkapták a lehet&otilde;séget arra, hogy a polgárok kérdéseire válaszoljanak, de nem éltek vele. Az a válaszuk, hogy nincs válaszuk. Arra kértük Önöket, ha egyes kérdésekre nem tudnak felelni, nevezzék meg illetékes felettesüket, aki tud. Ebben a levélben ilyesmi nincs. Ráadásul nem is az országos sajtóban válaszoltak, mint ahogy kértük, de sebaj. A Magyar Nemzetben és a Demokratában szép, hosszú cikk fog megjelenni az esetr&otilde;l, hadd lássák azok is, akik nem voltak ott a tüntetésen.
<BR><BR>

&Otilde;szintébb lett volna egyszer&ucirc;en annyit visszaírni: menj az anyádba, te kis görcs.
<BR><BR>

A fenti levélre Loydi <A HREF="http://loydi.freeblog.hu" TARGET="_new">újonnan indult blogjában</A> is olvashattok reakciókat, illetve, gondolom, rövidesen <A HREF="http://police.freeblog.hu" TARGET="_new">Police</A> is megmondja a magáét.
</P>



<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060121.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060124.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

