<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.09.21., csütörtök</B><BR>
Athina
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Végre vannak hírek Tomcat-r&otilde;l! S&otilde;t, t&otilde;le! Sikerült kijuttatnia egy általa, kézzel írt beszámolót a vele történtekr&otilde;l. Több megjegyzés ehhez nem is kell, olvassátok, gondoljátok át!<BR><BR>

<center>_______________________________________________</center><BR><BR>

<center>KEDVES HONFITÁRSAIM!</center><BR><BR>

 

Az Andrássy út 60-ból írom nektek e sorokat. Nem, ez az épület sajnos nem múzeum. Csak az Andrássy úti irodákat alakították át, az épület többi része, a fogdák, a pincék továbbra is m&ucirc;ködnek, és a kocsibehajtó is, amelyen egykor a nagyapámmal gördült az udvarra a lefüggönyözött Pobeda. Engem most Opel hozott és verés sem volt, de egyébként nem sok változott idebenn. A hivatalos cím most Aradi utca 19-21.<BR><BR>

 

Kedden délután hozta be ide, miután rám törtek az otthonomban. Érvényes házkutatási parancs nélkül feltúrták a lakást, azt sem engedték, hogy jelen legyek. Azt állították, hogy a Szabadság téri szovjet emlékm&ucirc; lerombolásában való részvételemre keresnek bizonyítékokat, az ehhez használt eszközöket, de ehelyett számítógépemet, fényképez&otilde;gépemet vitték el miután megbizonyosodtak róla, hogy ezeket használom az eseményekr&otilde;l való tudósításhoz, ezekkel írom a blogom. Kés&otilde;bb arról vallattak, kik szerkesztenek más nemzeti híroldalakat, akik objektívan számolnak be az eseményekr&otilde;l, mint  kuruc.infó, vagy a rockszerda.hu, és ezek a személyek hol laknak, mi az elérhet&otilde;ségük, mikor láttam &otilde;ket utoljára.<BR><BR>

 

Egyértelm&ucirc;en meg akarják akadályozni, hogy megtudhassák, mi az igazság a TV székháznál történtekr&otilde;l, hogy nem a „cs&otilde;cselék” ostromolta meg az állami sajtó szócsövét, hanem a tömeg jogosan vett elégtételt békésen érkez&otilde; követeink túszul ejtéséért.<BR><BR>

 

A rend&otilde;rök alig egy órával azután érkeztek hozzám, hogy telefonon beszéltem a nemzeti oldal több prominens vezéralakjával, kérve &otilde;ket, alakítsunk valamiféle stábot, akik kézbe veszik az események irányítását, nem engedik, hogy a mi „kis 56-unkat” provokátorokkal közönséges utcai zavargásokká züllesszék. E beszélgetések idején kaptak parancsot a rend&otilde;rök a „begy&ucirc;jtésemre”. Holott már órákkal korábban is kiszállhattak volna, hiszen lakóhelyemet már régóta feltérképezték, elmondásuk szerint titkosszolgálati eszközökkel. Barátn&otilde;met aki az eseménynél nem is volt ott, szintén elhurcolták, órákon át vallatták és fenyegették, és tanú létére megpróbálták b&ucirc;nügyi nyilvántartásban venni. Engem egyszer&ucirc;en büntetett el&otilde;élet&ucirc;vé nyilvánítottak, minden alap nélkül.<BR><BR>

 

Vigyázzatok hát! A pánikba esett patkánykormány most minden eszközt megragad, hogy az eseményeket kibillentse medréb&otilde;l, a tüntetések er&otilde;szakosnak min&otilde;sítve feloszlassa, és egyszersmind végleg leszámoljon az egyre er&otilde;söd&otilde; nemzeti mozgalommal.<BR><BR>

 

Nyilván nem véletlenül indult ORTT- vizsgálat az eseményekr&otilde;l híven tájékoztató Hír TV ellen sem, és az sem véletlen, hogy pont az &otilde; munkatársuk karját törték el a rend&otilde;rök.<BR><BR>

 

Kérem az Alkotmányozó Nemzetgy&ucirc;lés tagjait, sürg&otilde;sen keressünk kapcsolatot a nemzetközi hírügynökségekkel, a sajtó megbízható képvisel&otilde;ivel. Ne hagyjuk magunkat, a tét nagyobb mint gondolnánk!<BR><BR>

 

Budapest, 2006. szeptember 21.<BR><BR><BR>

 

 

<i>Tomcat</i>
<BR><BR>
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060921.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060922b.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

