<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2006.05.29., hétf&otilde;</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Én se vagyok normális, felkelek hajnalban, hogy odaérjek egy juppiszemináriumra, ahol 9:30-kor György Péter tartja a megnyitó beszédet. De hát mindent a butaságkutatásért! Az idétlenség els&otilde; jelével azonban nem is a T-Com székházában, hanem már a Lurdy Ház kajáldaszintjén találkoztam, az alábbi tábla formájában.

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_1.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_1_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Hát, &otilde;k tudják, milyenek a kollégáik. Reggeli után már csak a budai T-Com székházig kellett elverg&otilde;dnöm, ami a reggeli csekély forgalomban aránylag jó részid&otilde;vel sikerült is. Ezt az épületet gyerekkoromban igen kedveltem, bár akkor még a KOGÉPTERV nev&ucirc; állami vállalat székelt itt, valamint az automatizált rendszereket tervez&otilde; Vilati, akik többek között azokat a féltonnás öntöttvas dobozkába szerelt gombokat is készítették, amelyek a soha zöldre nem váltó közlekedési lámpák alatt öreged&otilde; gyalogosok pótcselekvésének biztosítására szolgálnak. Az épület egyébként a páternoszterlift miatt tetszett nekem annyira, ami folyamatosan ment fel-le, és menet közben kellett belelépni meg kiugrálni bel&otilde;le. De hát ez már rég volt, azóta jött a Matáv, aztán a T-Com, és ez lett bel&otilde;le.
</P>
<CENTER>

<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_2.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_2_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_3.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
T-Com hall<BR>
</I>
<BR>

<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_4.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_4_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Erre kell menni
</I>
</CENTER>

<P ALIGN="justify">
Emitt látható a megnyitó el&otilde;tt fél órával a helyszínen ácsorgó közönség, nagyrészt öltönyös juppik, hátul pedig a Tölösi Péterr&otilde;l, a Matáv 1999-ben elhunyt vezérigazgató-helyettesér&otilde;l elnevezett konferenciaterem. Tölösi úrról kés&otilde;bb megtudtuk, hogy <I>elévülhetetlen érdemeket szerzett az Internet magyarországi elterjesztésében",</I> nélküle nem is lehetnénk itt, hát, nem tudom, nekem az 1999-ig tartó id&otilde;szak nem annyira a lendületes fejl&otilde;dés id&otilde;szakának rémlik, de hát kellenek a kultúrhéroszok (err&otilde;l kés&otilde;bb). Néhány kislány ücsörgött egy hosszú asztalnál, és szedték a 9,900 forintos belép&otilde;t, arrébb néhány csokornyakkend&otilde;s pincér pakolgatta a poharakat és kávéscsészéket, én pedig úgy döntöttem, ezt a 9,900 forintot inkább megtartom magamnak, elvan a T-Com enélkül is, úgyse ellen&otilde;rzik, ki fizetett. Így hát rövidesen ingyen ültem végig György Péter húszperces megnyitó beszédét, melyben a multikultúra jeles képvisel&otilde;je természetesen ismét hozta a formáját. A Kulturkampfwagen becsörömpölése el&otilde;tt egy szervez&otilde; kislány elmondta, hogy milyen nagyszer&ucirc;, hogy itt vagyunk, felsorolta a szponzorokat, hátha valaki nem látná a félhektáros ponyvákat a falon, és rászólt a hátsó sorban WLAN-on pötyög&otilde; bloggerekre, hogy ne töltsenek le semmit, mert kevés a sávszélesség.
</P>
<CENTER>

<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_5.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_5_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Megnyitó elõtt<BR>
</I>
<BR>

<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_6.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_6_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Közönség<BR>
</I>
<BR>

<A NAME="7">
<A HREF="#7" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_7.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_7_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
György Péter valami okosat mond<BR>
</I>
<BR>

<A NAME="8">
<A HREF="#8" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_8.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_8_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Szponzorok
</I>
</CENTER>
<P ALIGN="justify">

György Péter el&otilde;ször is megvillantott néhány diát egy San Francisco-ban rövidesen rendezend&otilde; konferenciáról, hadd ámulja össze magát a nép, hogy &otilde; ilyen messzire is eljut, ha akar, aztán elkezdte magyarázni a Web 2.0 mibenlétét. Hja, hogy a kedves Olvasónak nem t&ucirc;nt fel, hogy van Web 2.0? Hogy megváltozott volna bármi is? Nekem sem... de miel&otilde;tt belemászunk GyéPé szövegeibe, lerántanám a leplet a nagy titokról: miféle új Web került el&otilde; úgy, hogy az égvilágon senki nem vette észre?
<BR><BR>

Nos, a Web 2.0 úgy keletkezett, hogy üldögéltek a juppik egy bizonyos Medialive International nev&ucirc; cégnél, egy Tim O'Reilly nev&ucirc; "internet-guru" vezetésével (tudjátok, ezek azok a fajta f&otilde;faszfejek, akik mindig odanyilatkozzák, mit csinál éppen a világ, és ezért dollármilliókat akarnak zsebelni anélkül, hogy bármit is csinálnának). A juppik azon ájuldoztak, hogy nahát mennyi érdekességet csináltak a közelmúltban azok, akik tényleg csinálnak is valamit, mint ugyebár a Google-t, a Wikipediát, a különféle blogokat, Reddit.com-hoz hasonló sajtóválogatás-oldalakat, és megállapították, hogy ilyet eddig még nem láttak, mármint hogy sok ember összeáll, és önzetlenül, közösségileg, nonprofit jelleggel építkeznek valamit. Én ugyan már láttam, hiszen 2000 el&otilde;tt a Web pontosan err&otilde;l szólt, s&otilde;t, már az Internet-boom el&otilde;tt is csináltak ilyesmiket a komputerbuzik, különben nem lett volna se demoscene, se lemezújságok, s&otilde;t, BBS-hálózatok és egyáltalán cyberkultúra sem, de ott, abban az exkluzív tárgyalóteremben az öltönyös juppik úgy döntöttek, hogy &otilde;k erre már nem emlékeznek, felnyalták az aznapi speed-adagjukat, és kitalálták, hogy ez annyira érdekes, hogy err&otilde;l konferenciát kell rendezni. Merthogy újgazdaság, információs szupersztráda, és különben is. Na de mi legyen a neve? Kis agyalás után Tim O'Reilly bökte ki a "Web 2.0" varázsszót, amit azóta is ujjongva ismételgetnek az alacsonyabb szint&ucirc; juppik világszerte, és persze orrba-szájba rendezik a saját konferenciáikat a témában, saját szereplésvágyukat kiélend&otilde;. Azóta annyi történt, hogy Tim O'Reilly nagyobb pénzt szimatolt abban, hogy levédeti a "Web 2.0" kifejezést, nehogy már ne tejeljen neki mindenki, aki err&otilde;l konferenciázik, és most megy a huzavona, hogy fizessenek-e neki, vagy valaki találja ki helyette a Web 3.0-t.
<BR><BR>

Így esett, hogy a Krisztina körúton is összeszaladtak a magyarországi f&otilde;faszfejek, elegáns öltönybe csomagolt senkiháziak, hogy áhítatosan hallgassák azon senkiháziak véleményét a dologról, akik kicsit dörzsöltebbek voltak, és pénzt is kiszedtek bel&otilde;le. (Megjegyzem, kb. 200 látogató volt, ezek fejenként 10e forintot fizettek be, hogy ott lehessenek. Ki lehet számolni, a profitból mennyit vont le a T-Com saját tulajdonában lev&otilde; konferenciaterem használata, illetve a sarki közértb&otilde;l hozott pár tálca aprósütemény, m&ucirc;narancslé és kávé. Na, így kell pénzt keresni a Web 2.0-val.) Ezzel az er&otilde;vel persze az id&otilde;járásról is lehetett volna beszélgetni, például mez&otilde;gazdasági konferenciát tartani áprilisban arról, hogy micsoda megdöbbent&otilde; új trend az, hogy elolvad a hó, és mindenféle levelek n&otilde;nek az ágakon, nevezzük el ezt Id&otilde;járás 2.0-nak, és beszéljük meg, hogyan fog ez kihatni a globális agrikulturális trendekre, de ilyet sose fogunk látni, mert épesz&ucirc; parasztember már a megnyitó beszéd alatt jól fejbevágná az el&otilde;adót a kapával, és visszamenne dolgozni.
<BR><BR>

De ez itt az Internet, és muszáj beszélni a Web 2.0-ról, amit egyébként Paul Graham, egy épesz&ucirc;bb webguru "Dotcom Lufi 2.0"-nak nevezett, csak senki nem figyelt rá. Jött tehát György Péter, és muszáj volt neki odatennie magát. Ott szakadtunk el t&otilde;le, hogy San Francisco-ba készül.
</P>
<CENTER>

<A NAME="9">
<A HREF="#9" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_9.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_9_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
György Péter magyaráz<BR>
</I>
<BR>

<A NAME="10">
<A HREF="#10" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_10.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_10_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="11">
<A HREF="#11" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_11.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_11_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Ezeket magyarázza
</I>
</CENTER>
<P ALIGN="justify">

Vajon itt a szokásos business-modellekkel való szakítás következik-e, elmélkedett odafönn, miközben hátul szorgosan kattogtak a billenty&ucirc;zetek. Szerinte a Web 2.0-ról való beszélgetés nem biznisz, de mások szerint igen. "A Web 3.0 már elkezdte bontogatni szárnyait!" - kiáltott fel hirtelen, bár azt nem tudtuk meg, hogy ez mit is jelent, de gyanítom, azt, hogy valaki nem akart fizetni Tim O'Reilly-nek. Igen, er&otilde;sítette meg, a Web 3.0-t azok csinálják majd meg, akik "kimaradtak a Web 2.0-ból." Majd a különféle webtrendek szétválását (kultúrtörténet!) a trockizmus különféle ágainak szétválásához hasonlította, s ennek kapcsán a közönség meglepetésére kifejtette, hogy &otilde; tulajdonképpen trockista, de a neotrockizmus egy olyan ágát képviseli, amelyiket a világban alig háromszázezren ismernek.
<BR><BR>

- Tartok t&otilde;le, hogy ebben a teremben csak engem érdekel ez, de nem adom fel - tette hozzá.
<BR><BR>

E rövid bolsevik hitvallás után megjegyezte, hogy a Web 2.0 nem fog m&ucirc;ködni, mert egy kísérletben bebizonyították, hogy a szabad közösségek nem alkotnak értéket, hanem szükségképpen káoszba fordul az egész. Hát persze, akkor ugyebár ezért nincs Wikipedia, nincsenek közösségi blogok, nincs demoscene, mi több, nincs emberiség sem... Ezután megtudtuk, hogy a Web 2.0 voltaképpen egy mitológia, hiszen - idézem - <I>"a múltról kialakított közös narratív formula, alakzat."</I> Korábban kérdezte t&otilde;lem egy olvasóm, hogy vajon milyen hasznára van az emberiségnek egy úgynevezett médiaesztéta, nos, itt a válasz: erre, hogy ilyeneket találjon ki. A Web 2.0 mitológia mivoltának alátámasztására megjegyezte még, hogy a mitológiában vannak mitológiai h&otilde;sök is, ezek pedig például Tim Berners-Lee, Tim O'Reilly, és még sokan mások. Hát, ööö... aha. Aztán még elmélkedett egy kicsit az állam és a szabadságjogok összecsapásáról, a rend&otilde;rállam kialakulásáról, és szerencsére letelt a húsz perc.
<BR><BR>

Az els&otilde; téma a Creative Commons volt, az el&otilde;adó pedig Bodó Balázs, a Creative Commons mozgalom aktivistája. Mi ez a Creative Commons? Nos, egy próbálkozás, hogy a világban terjed&otilde; freeware dolgokat - nem csak szoftvereket, de írásokat, képeket, videófilmeket is - valamiféle kvázi szerz&otilde;i jogi védelem alá vonják, anélkül, hogy azok szabad terjeszthet&otilde;sége megsz&ucirc;njön. Vagyis az <I>all rights reserved</I> jelszót felváltsa a <I>some rights reserved.</I> A lényeg, hogy a Creative Commons weboldalán az ember regisztrálhatja a szellemi termékét, és a CC mozgalom ezután a világ számos országában odafigyel majd arra, hogy a m&ucirc;vet, ami szabadon terjed, senki ne publikálhassa ismét saját alkotásaként (plágiumvédelem), ne módosíthassa, és ne adhassa el pénzért, saját hasznára. A weben megkötött általános szerz&otilde;dés mögött minden, a CC programban részt vev&otilde; országra külön, specifikus szerz&otilde;désszöveg tartozik, aminek alapján az adott országban adott esetben el lehet indítani egy szerz&otilde;i jogi pert a CC-t megszeg&otilde; bitangok ellen. Szintén szorgalmazza a mozgalom az olyan jogi anomáliák felszámolását, amikor a szerz&otilde;i jog valójában a kultúra érdekei ellenében m&ucirc;ködik. Jó példa erre a közelmúltban történt eset, amikor József Attila valamelyik csekély érték&ucirc; leszármazottja meg akarta tiltani a költ&otilde; verseinek az &otilde; engedélye nélküli utánközlését. De példaként hozott fel egy magyar MP3 terjeszt&otilde; csapatot, akik hatvanas-hetvenes évekbeli, már régesrég nem hozzáférhet&otilde; bakelitlemezekr&otilde;l digitalizálnak be dalokat, és teszik azokat közzé az Interneten, vagy a Silent Library Project nev&ucirc; online könyvtárat, amely túlnyomórészt olyan könyvek elektronikus másolatait tartalmazza, amelyek sehol sem kaphatóak.
<BR><BR>

A kétségkívül érdekes mozgalomról ezután vita következett, a már megismert Bodó Balázs, Juhász György, a Ringier online divíziójának igazgatója és Dr. Tóth Péter Benjámin, az Artisjus jogásza között, Réz "Betyár" Gábor, a Klubrádió m&ucirc;sorvezet&otilde;je moderációjával. A jogász elég csúnyán leosztotta a kezdeményezést, mondván, hogy a jog egy kicsit bonyolultabb annál, hogysem egy laikus két egérkattintással letudja. Nem stimmel a dolog hitelessége, hiszen nem ellen&otilde;rizhet&otilde;, tényleg az tette-e meg a kattintást, aki a m&ucirc;vet létrehozta, és maga a szerz&otilde;désköt&otilde; sem ellen&otilde;rizheti, jogilag helyes-e a szerz&otilde;dés. A nagy gond az ezzel, hogy így az amúgy is elavult törvényi szabályozást felváltja egy szerz&otilde;déses jogviszony, ami az egyáltalán nem erre tervezett copyright-rendszert egyszer&ucirc;en kettévághatja, és akkor nem fog m&ucirc;ködni egyik sem.
<BR><BR>

Bodó Balázs kifejtette, hogy CC egyáltalán nem a copyright eltörlését jelenti, hanem alternatívát kínál rá. Nem azt jelenti, hogy mostantól minden ingyenes legyen, hanem lehet&otilde;séget kínál a pénzért elérhet&otilde; dolgok egy részének ingyenessé vagy olcsóbbá tételére, az üzleti haszonszerzés lehet&otilde;ségének megmaradása mellett. Egyúttal figyelmeztetés a visszás jogi viszonyok miatti közösségi hátrányokra. Arra, hogy nem feltétlenül tartható a lemez- vagy filmkiadók mentalitása, hogy a szellemi termékért b&otilde;dületes pénzeket kérjenek. Példaként hozták az Apple iTunes weboldalát, ahonnan 1 dollárért lehet letölteni egyes zeneszámokat, ami nyilván igen kevés, de ezeket csak iPod-dal lehet lejátszani, abból pedig sok százezret eladtak, dollármilliókat kaszálva úgy, hogy senki sem érezte kizsákmányolva magát. "A milliárd dolláros piac helyett lehet, hogy egy ötvenmilliós maradt csak, de ez az ötvenmillió nem folyt szét ezer zsebbe, hanem mind az Apple-nél maradt" - mondta találóan.
<BR><BR>

- Nem baj, ha a másolás megöli a zeneipart - tette hozzá egy másik CC aktivista a közönség soraiból. - Majd lesz helyette más.
</P>
<CENTER>
<A NAME="12">
<A HREF="#12" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_12.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_12_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Bodó Balázs<BR>
</I>
<BR>

<A NAME="13">
<A HREF="#13" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_13.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_13_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A vita
</I>
</CENTER>
<P ALIGN="justify">

György Péter sem bírta ki, hogy bele ne szóljon. Kifejtette, hogy a szerz&otilde;i jogok jelenlegi rendszere azért nem tartható, mert az a professzionalizmusra épül, és hagyni kell az amat&otilde;röket is teret kapni. (Ismeri valaki a Tekintetes Úr <I>Seregestül senkik jönnek</I> cím&ucirc; dalát?) Aztán kijelentette, hogy szerz&otilde;i jogot csak annak érdemes biztosítani, ami piacképes, márpedig Magyarország olyan kicsi ország, hogy itt teljesen felesleges az ilyesmi, hiszen - tessék kapaszkodni - ebben az országban csak két-három író m&ucirc;vei eladhatóak, például Eszterházi Péter vagy Spiró György m&ucirc;vei, másé nem, tehát azokat nem is kell védeni. (Ha valaki nem ismerné &otilde;ket, mindketten jeles magyarellenes uszítók, nagyjából Sickratman színvonalán. Spiró György például a "szarból jött mélymagyarokról" szóló versével lopta be magát nemzetünk szívébe. György Péter szerint tehát egyedül &otilde;ket hajlandó olvasni a magyar közönség. Apropó, miel&otilde;tt valaki azt hinné, hogy GyéPé barátunk valami SZDSZ-es pártmunkás: annak idején az Orbán-kormány gond nélkül alkalmazta &otilde;t médiatanácsadóként, úgyhogy ennyit róluk is.)
<BR><BR>

A szerz&otilde;i jogi vita után Simó György, a T-Com vezérigazgatója lépett a pulpitusra, és megjegyezte, hogy ilyen még nem volt, hogy egy szeminárium egyszerre sajtótájékoztató is, mert azok ott, hátul bloggolnak. Simó Györgyr&otilde;l azt kell tudni egyébként, hogy a Tilos Rádióból került valahogy a T-Com élére, a jó ég tudja, hogyan, de felt&ucirc;n&otilde;en sok Tilos Rádiós és mancsos emberke került ilyen magas körökbe, a legnagyobb távközlési cégekhez és országos lapokhoz, amikor az SZDSZ pár éve megszerezte az informatikai miniszteri széket. A legtöbbre talán Nádori Péter vitte, aki jelenleg diploma nélkül, egy szál érettségivel tanít a György Péter vezette egyetemi tanszéken, volt az Origo f&otilde;szerkeszt&otilde;je, ma pedig a HVG f&otilde;szerkeszt&otilde;je. De sehol sem volt rovatvezet&otilde;nél vagy f&otilde;szerkeszt&otilde;-helyettesnél alacsonyabb beosztásban. El ne felejtsem, Friderikusz köreiben is forgolódik, mint tanácsadó, és cégpartnere, Krecz Tibor producer (Krecz & Nádori Kft.) révén az RTL Klubhoz is segített bejutni pár Tilos Rádióst. Egyszer majd talán leírom, milyen összefonódásokkal m&ucirc;ködik a balliberális szennymédia keltet&otilde;je, hogyan biztosítják a megfelel&otilde; ideológiai nevelés&ucirc; utánpótlást, de most maradjunk a Web 2.0 témájánál. Szóval jött Simó György, és fél órán át ajnározta saját cégét, hogy milyen ügyesek és okosak &otilde;k, hogy megvásárolták az <A HREF="http://iwiw.hu" TARGET="_new">iwiw.hu</A>-t. Hogy <I>iviv</I>-nek vagy <I>ájviv</I>-nek kell ejteni, azt még &otilde; sem tudta, de állítólag a kreatív csapat már dolgozik rajta. Az el&otilde;adás lényegében err&otilde;l a felvásárlásról szólt, tapsoljuk meg a grafikonokat, a Web 2.0-ról pedig meglep&otilde; józansággal fejtette ki, hogy nem ez az els&otilde; buzzword, amit pályafutása során hallott, és a legtöbb ilyenb&otilde;l semmi nem lett, de mentségére szolgáljon, hogy akkoriban &otilde; is hitt bennük, s&otilde;t, néha el&otilde;adást is tartott bel&otilde;lük konferenciákon, vagy akár üzleti tervet készített bel&otilde;lük.
</P>
<CENTER>
<A NAME="14">
<A HREF="#14" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_14.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_14_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Simó György<BR>
</I>
<BR>

<A NAME="15">
<A HREF="#15" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_15.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_15_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="16">
<A HREF="#16" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_16.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_16_thumb.jpg" BORDER=0></A>
&nbsp;

<A NAME="17">
<A HREF="#17" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_17.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_17_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Tudnivalók, melyek nélkül hülyén halnánk meg
</I>
</CENTER>
<P ALIGN="justify">
A közönség áhítatosan hallgatta Simó Györgyöt, ahogy el&otilde;adta, hogy a Web 2.0-ról nem tudjuk, hogy micsoda, de régebben ennyi ezer felhasználó volt az iwiw.hu-n, most meg annyi, és óriási fejlesztés gyanánt mögépakoltak pár tucat szervert, és ez aztán remek. Vártam, hogy felfedje a nagy titkot, hogy tulajdonképpen mi olyan értékes egy ilyen weboldalon, mármint hogy hogyan lesz ebb&otilde;l pénz, mire Simó úr elmagyarázta, hogy ez azért jó, mert az oldalra ki lehet tenni reklámokat.
<BR><BR>

Jó. És még?
<BR><BR>

Nincs "és még." Ennyi. Ja, de. Targetált reklámok. Nem célzott, hanem targetált, mert úgy jobban hangzik.
<BR><BR>

Tehát 2006-ban azért ülünk kétszázan egy exkluzív konferenciateremben, fejenként tízezer forintért, hogy egy cégvezet&otilde; elmondja, hogy vettek egy weboldalt, amire ki lehet rakni bannereket, és ezért pénzt zsebelni. És ezt a sok hülye juppi úgy hallgatja, mint az új evangéliumot. Beszarás.
<BR><BR>

Hogy az iwiw.hu miféle hatást gyakorol a web fejl&otilde;désére általában, arról annyit tudtunk meg, hogy mivel muszáj valódi néven regisztrálni, ez valamivel "feln&otilde;ttebbé" teszi az Internetet. Ty&ucirc;ha.
<BR><BR>

A konferencia kezdett bohóckodásba fordulni.
<BR><BR>

Mindezek után Simó György leült egy asztalhoz Holman Endrével és Vidó Viktorral, a myvip.hu és a hotdog.hu f&otilde;szerkeszt&otilde;ivel. Ezután kölcsönösen izmoztak egy keveset, hogy kinek az oldala fogja lenyomni a másikét (na vajon: két kis szarpogácsa kft a T-Com csoporttal szemben), végül megtudtuk, hogy a Web 2.0, az a közösségeket mennyire összehozza. Vidó srác szerint ideje a Web 2.0-hoz megcsinálni a 2.0-s felhasználókat is. Hogy az mi, azt nem tudtuk meg, de homályos utalásai szerint valami olyasféle ember, aki megérti a Web 2.0 lényegét, és aszerint él. Hát, én még úgy tanultam, hogy az ember csinálja a technikát, és nem fordítva, de hát változnak az id&otilde;k.
</P>
<CENTER>

<A NAME="18">
<A HREF="#18" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20060529/20060529_18.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060529/20060529_18_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Újabb vita
</I>
</CENTER>
<P ALIGN="justify">

Én itt már kezdtem lefordulni a székr&otilde;l, biztos megártott az a sok ész, amit nagyhirtelen kiosztottak nekem. A kávészünetet kihasználva leléptem, hogy valami értelmesebb id&otilde;töltés után lássak. A juppik tovább maradtak, megitták a m&ucirc;anyag narancslevet, és áhítattal hallgatták a következ&otilde; el&otilde;adót, Keszthelyi Andrást, DJ Urcsány f&otilde;tanácsadóját a Gyurcsány-blog hatásáról a politikai életre. Sokról nem maradtam le, csak valami olyasmi hangzott el, hogy Gyurcsány milyen modern, bezzeg a Fidesz milyen hülye, hogy ezt nem érti, <I>"új típusú nyilvánosság",</I> hogyne, idétlen balfaszok. Keszthelyi elvtárs sajnálkozva megjegyezte, hogy nincs itt senki a jobboldal képvisel&otilde;i közül. 
<BR><BR>

Hja, kérem! Tetszettek volna forradalmat csinálni.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060528.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060530.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

