<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>2007.05.30., szerda</B><BR>
Tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>
<B>Börtönnapló, XII. és XIII. rész</B> - <I>2007.05.19-20., Tomcat</I><BR><BR><BR>

<B>BÖRTÖNNAPLÓ XII.</B> - <I>2007.05.19.</I><BR><BR>

Nahát, tényleg nem mentem le ebéd után az udvarra. Helyette ebéd el&otilde;tt. A nyitott ablakon át hallom, ahogy egy cigány kornyikál. Zeng t&otilde;le az udvar. Áriázik. Ezeknek még a hangjuk is sunyi. Az a fajta zavaró ordítás, amire el&otilde;bb-utóbb odaszól valaki, hogy hagyja abba. Akkor persze "jogosan" fel lehet háborodni azon, hogy szegénybe "belekötöttek", amikor pedig csak békésen dalolt, és persze mindjárt meg is lehet torolni az "aljasságot". Mocskos egy népség ez. Egész nap ricsajoznak, mint a majmok.<BR><BR>

Egyébként igen, úgy t&ucirc;nik, ma sem engedtek ki. Pedig Sodi megírta, hogy mikor szabadulok. Mert &otilde; tudja ám! Aztán mégse tudta. Egyébként Sodi az egyik, akit nem tudom, minek él. A jobboldalnak nincs szüksége saját Trychydts-re, köszönjük. Szóval pénteken vagy nem volt másodfok, vagy nem engedtek ki. Azt hiszem, hétf&otilde;ig várnom kell a válaszra.<BR><BR>
  
Most mondja a rádió, hogy Gyurcsány kirúgja Benét és Gergényit. Röhög a vakbelem. Erre már tényleg nem tudok mit mondani, ez már bohózat. Vajon Gyurcsányt mikor rúgják ki? És ki? (Megmondom: Putyin, ha még egyszer lebontjuk a Szabadság téri emlékm&ucirc;vet. Szóval hajrá!)<BR><BR>

Ez a jegyzettömb utolsó lapja. Már csak pár A4-es papírom maradt. Egy hét alatt teleírtam hetven lapot, száznegyven oldalt. Az sok. Ezeken szinte mindig magamról írtam. Ez már unalmas (meg ez a kornyikáló cigány is, valaki l&otilde;je már agyon), ezért mesélek neked, kedves Olvasó, arról, aki ezt a börtönnaplót gépeli. Athináról.<BR><BR>

Athina egy olyan n&otilde;, akir&otilde;l nem lehet akármit írni. Más n&otilde;kr&otilde;l lehet és szoktak is olyanokat mondani, hogy "életem párja", meg "nem tudom elképzelni az életem nélküle" és hasonló frázisokat, s ezeket aztán óraszám sorolja majd a kereskedelmi rádió m&ucirc;sorvezet&otilde;je, egy-egy ostoba popmuzsika felvezetéseként, mármint hogy mit üzen a tehenész Pista a kukoricacímerezésen dolgozó Borcsának. Athina más min&otilde;ség, nem csak nem való, de nem is helyénvaló &otilde;t közönséges n&otilde;k közé keverni, fröccsöntött tucatszavakkal &otilde;t kifejezni nem lehet.<BR><BR>

Ebben persze semmi új nincs, legalábbis neki, mert ezt már magánlevélben is írtam neki, most azt kellene a világ elé tárni, hogy micsoda is tulajdonképpen egy Athina, aki egyetlen rezdülésével is n&otilde;bb, mint legtöbben valaha is szeretnének lenni (mármint a n&otilde;k, természetesen), és nem csak egy magasabb szintjét, de más min&otilde;ségét képezi a n&otilde;ségnek, végs&otilde; soron pedig &otilde; maga az Abszolút Femina, akir&otilde;l lehet dalt írni, de úgyse sikerül. Õ maga a dal, legfeljebb imitálni lehet. De a dal mindig egy kicsit hamis lesz, mert &otilde;t a Jóisten dalolta ide, a földre, és sajnos nem adott hozzá etalont, hogy viszonyítsuk.<BR><BR>

Athina, ha jól megnézem, egy tigris. Olyan csíkos fajta, aki harap. Persze a tigris ilyetén leírása legalább olyan pongyola, mint Athináé, ha egyszer szembetalálkozunk vele. Találkoztál már tigrissel? Na ja, csíkos és harap. De ha egyszer találkozol eggyel, meg fogod látni, hogy bár e szavak fedik az igazságot, a tigris valahogy mégis messze túlmutat a leíráson, és a harapás például nem egészen olyan, amit el lehet képzelni anélkül, hogy az ember megtapasztalná.<BR><BR>

Athina tehát egy tigris, aki mellesleg Athina, vagy fordítva. S még mindig nem tudtam definiálni azt az örvényként magába rántó csodát, ami bel&otilde;le árad. Örvénytigris. Beteker és megharap. Hogy milyen szándékkal, azt majd &otilde; eldönti. De harap, ha tetszik, ha nem.<BR><BR>

Még soha nem állt mellettem olyan er&otilde;s és h&ucirc;séges társ, mint Athina. Most is &otilde; az, aki foggal-örvénnyel küzd, míg én csak ülök. (Mondjuk mi mást is tehetnék itt...) Athina az én másik felem, elválaszthatatlan örök társam. Ez egy afféle sorozatgyártott, sovány körülírás volt ("a tigris harap"), de ennél többet földi nyelven kifejezni nem lehet, lelki nyelven meg úgysem értitek, vagy ha igen, akkor meg nincs is szükségetek magyarázatra.<BR><BR>

Van, akinek barátn&otilde;je van, nekem Athinám. S ahogy &otilde; mellettem áll t&ucirc;zön-vízen át, úgy én is... de hát ez már megint csak egy földi frázis, aminek nincs semmi értelme, ha még nem láttál tigrist.<BR><BR>

Ennyit mára az athinológia újdonságaiból, a kutatás legújabb eredményeib&otilde;l. Athina törönkorf dudgény.<BR><BR>

<I>N'awtaki haw'rathai lun.</I><BR><BR>

A cigány pedig továbbra is énekel, pedig már délután öt óra van. Reggel kilenc felé kezdte. Lehet, hogy pont ezért van bent?
Holnap vasárnap, jöhet be végre csomag. S ez volt fogságom nyolcadik napja.<BR><BR><BR>



<B>BÖRTÖNNAPLÓ XIII.</B> - <I>2007.05.20.</I><BR><BR>

A kilencedik nap. Várom a csomagot.<BR><BR>

664-es a nyilvántartási számom. Nem tudom, ki nyerte a kett&otilde;vel utána következ&otilde;t. A 667-es az az erdélyi gyerek volt, aki az els&otilde; napokban velem volt. Szóval ide lehet küldeni levelet, képeslapot, akármit, és én nagyon fogok neki örülni, mert kurva unalmas itt. Természetesen minden levelet elolvasnak az &otilde;rök, ezért lehet&otilde;leg ne levélben valljátok be, ha épp most daraboltátok fel a nagyit, és kóstolót se küldjetek bel&otilde;le, mert élelmiszert nem lehet beküldeni, se mást, csak közönséges levelet. Választ nem ígérhetek, mert akkor külön kapcsolattartási engedély kell az ügyészt&otilde;l, azt meg nem adnak.<BR><BR> 

Lassan két hete agyalnak azon, hogy szabad-e nekem kapcsolatot tartanom a családommal, pláne Athinával.<BR><BR>

És most várunk. Ma jöhet be csomag, de ezt tegnap már írtam. Holnap pedig talán kiszabadulok. El&otilde;re szólok mindenkinek, aki távollétemben Athinát mocskolta, hogy kezdje ásni a sírját. Lehet, hogy mégsem holnap, de biztos kikerülök innen, és el&otilde;bb, mint szeretnétek.<BR><BR>

[...]<BR><BR>

________<BR>
<i>Folytatása következik.</i><BR><BR>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070529.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<A HREF="20070530_2.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


<BR><BR>

</BODY>
</HTML>

