<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>2007.05.28., hétf&otilde;</B><BR>
Tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>
<B>Börtönnapló, VIII., IX. és X. rész</B> - <I>2007.05.15-17., Tomcat</I><BR><BR>

Ez a zárka két és fél lépés, sokkal sz&ucirc;kebb, mint az el&otilde;z&otilde;. Az ablak az udvarra néz - kilátni itt sem lehet - egész nap halljuk a BV-s elítélteket. Most éppen pingpongoznak. Éjjel nagy vígság volt náluk, zenéltek, dajdajoztak, nagy hanggal voltak.<BR><BR>

Valaki fúrja és kalapálja a falat egész nap. Remegnek a zárka falai, hallom, ahogy potyognak valahol a darabok. Éjjel meg valami ventillátor zúg, el van görbülve, ütemesen nyikorog egyfolytában. Afféle idegszanatúriumi hangulat. De itt legalább van falikút, nem kell folyton kicsengetni vízért, noha nyilván az összes cigánynak, akit ide behoztak, els&otilde; dolga volt belehugyozni.<BR><BR>

T&otilde;lük továbbra is el vagyunk különítvam noha nyomaikat rendre felfedezzük. Mindegyik fontosnak tartja, hogy megörökítse a nevét a fogdaajtón. Minél nagyobb gazember, annál nagyobb bet&ucirc;kkel. (Lám, mire volt jó a felzárkóztatás, most már tudnak írni.) Öles bet&ucirc;kkel írta ki magát mindenhová egy székesfehérvári Kincsó. Rájuk emlékszem még katonakoromból, Vác és Fehérvár nehézfiúi.<BR><BR>

Van itt aztán mindenféle Lakatos - abból sokat gyártottak - Mohácsi, Sztojka, Liget, és mellette, hogy ki mennyit kapott. Harminc nap, aztán hatvan, aztán alatta: "ÖT ÉV, FUCK OF POLIC!". De van itt egy reforder is: "Bp. X. ker. Molnár László. EDDIG 12 év Szeged. Most még jön 20 év. Vagy 25 év." Na, ez se tyúkot lopott. Alatta egy jótanács: "Soha ne fuss el". Egy értelmezhetetlen üzenet: "Nádasdy korszak, Erzsébet Vilmos korszak a gyerekük VAGY A BÁTYA" -  áll itt félajtónyi bet&ucirc;kkel. Ugyanett&otilde;l a kézt&otilde;l térdmagasságban, tenyérnyi bet&ucirc;kkel odakaristolva: "Mé MINDEN 1. HÓN KEREK 1.000.000"<BR><BR>

Persze nem csak cigányok kerülnek ide. "SS Tatabánya Frenzi", kínosan vezetett SS rúnákkal. "Szemét zsidók, uralják Magyarországot!" És az elmaradhatatlan "Gyurcsány, takarodj!". Közérdek&ucirc; közlemény. "Ha valaki összekerül Domozival Ceglédr&otilde;l, bassza szét a fejét. Wamzer geci!"<BR><BR>

Kedd van, bevásárlónap. Ilyenkor le lehet adni a fogdaparancsnoknak egy listát arról, amire szükségünk van, aztán vagy megveszi a letéti pénzb&otilde;l, vagy nem. Sajtot, friss zöldséget rendeltem, pár folyóiratot, bélyeget és borítékot. Nagy felárat raknak rá, jó duplájáért hozzák be, mint amibe odakinn került. A telefonkártya is hármoszor gyorsabban ketyeg, mint rendesen. De hát tudjuk, kik uralják Magyarországot. Remélem, legalább az olvasnivalót megszerzi, mert vasárnap kaphatok csak csomagot. Igaz, a mai bevásárlást is csak csütörtökön adják ide. Itt senkinek sem sürg&otilde;s semmi.<BR><BR>

Jó lenne tudni, mit alakított ügyvédem reggel a Mokkában. Vajon a tegnapi Kék Fényben benne voltam?<BR><BR>

No, írjuk tovább a zsidók történetét. Ez a mai nap eseménytelennek ígérkezik.<BR><BR><BR>

<B>BÖRTÖNNAPLÓ IX.</B> - <I>2007.05.16. Tomcat</I><BR><BR>

Megint hurcolkodtunk. Tegnap este az egész szintet eggyel lejjebb költöztették, az alattunk lev&otilde;ket meg a mi helyünkre. Ugyanott vagyunk, csak eggyel lejjebb. Nesze, most így jobb lesz a biztonság.<BR><BR>

Reggel kihallgatásra vittek. Vártam, mit akarnak hallani, de nem akartak semmit, csak jegyz&otilde;könyvbe vették a mobiltelefonom lefoglalását - egy hét után már ideje volt - és elvittek ujjlenyomatot venni. Mondtam, hogy a DNS-t se felejtsék el. A hadnagy csodálkozva nézett rám, és azt mondta, azt csak 5 év, vagy annál súlyosabb szabadságvesztéssel sújtható ügyekben lehet levenni.<BR><BR>

- Érdekes, nekem nemrég egy sima pénzbüntetéses garázdaság miatt is levették. Külön ezért rendeltek vissza.<BR><BR>

- Az nem lehet!<BR><BR>

- Dehogynem lehet, hát nem mondanám, ha nem így lenne.<BR><BR>

Ez még a telefonfülkében rommá l&otilde;tt cigány esete volt. Akkor sem értettem, minek nekik több hónappal az el&otilde;állításom után, pótlólagosan a DNS-minta. Ma sem értem, de nyilván semmi köze szerény személyemhez, mindenkire így <I>odafigyelnek</I>.<BR><BR>

A hadnagy aláíratta velem a telefon lefoglalási jegyz&otilde;könyvét, majd elém tett egy határozatot, melyben szakért&otilde;t rendeltek ki az ügyben. Nem is akárkit: Dr. Molnár Lászlót, a hadtudományok kandidátusát és a Magyar Hadtudományi Társaság robbanóanyag-szakért&otilde;jét. A szakért&otilde;i vélemény el&otilde;terjesztésének határideje: <I>május 20.</I> (Mikor ezt a blogot gépelem, május 28-a van, Tomcat még mindig börtönben, szakért&otilde;i vélemény és másodfokú döntés sehol - <I>A szerk.</I>) A vizsgálatnak a következ&otilde; kérdésekre kell válaszolnia (zárójelben a saját válaszaim):<BR><BR>

................<BR><BR>

<B>1.) A lefoglalt 4 db mécsesbe töltött, sárgásbarna szín&ucirc; anyag milyen anyagokat tartalmaz? Robbanóanyagnak, vagy pirotechnikai anyagnak min&otilde;sül-e? Milyen hatást vált ki felhasználása esetén?</B><BR><BR>

(Cukor és kálium-nitrát keveréke. Pirotechnikai anyag. Füstképz&otilde; anyag, lassan és tökéletlenül ég.)<BR><BR>

<B>2.) A 2db, 3 dl-es pohárba töltött anyag milyen anyag, milyen anyagokat tartalmaz? Robbanóanyagnak, vagy pirotechnikai anyagnak min&otilde;sül-e? Milyen hatást vált ki felhasználása esetén?</B><BR><BR>

(A válasz ugyanaz, annyival, hogy az egyik pohárban van egy kiskanálnyi kén is.)<BR><BR>

<B>3.) A lakásban lefoglalt anyagokból milyen robbanóanyagot vagy pirotechnikai anyagot lehetett volna készíteni, és azoknak milyen hatást váltottak volna ki (sic!), milyen fokú sérüléseket okozhattak volna?</B><BR><BR>

(Az anyagokból a szintén fellelt "candy", illetve kis mennyiség&ucirc; termit állítható el&otilde;, a hatást már írtam, sérülést pedig okozhat például égésit, ha valaki olyan hülye, hogy égés közben tapogatja.)<BR><BR>

<B>4.) Az els&otilde;dleges szakvélemény szerint: "a kálium-nitrát és a cukor keverékét els&otilde;sorban füstgyertyák, füstbombák házilagos el&otilde;állításárnál szokták alkalmazni. Ha ehhez a még kénport is adnak, intenzíven ég&otilde;, durranó anyagot kapnak. A vasoxid-port alumínium porral keverve termit-elegyet kapnak, ami intenzíven, magas h&otilde;fokon ég&otilde;, nehezen oldható el (sic!), ezért gyújtóhatásra alkalmas anyag (sic!)" Ennek megfelel&otilde;en a lefoglalt anyagok ezek el&otilde;állítására megfelel&otilde; arányban voltak-e? Feltehet&otilde;, hogy akár ilyen anyagot akartak a lakásban lév&otilde; anyagokból el&otilde;állítani?</B><BR><BR>

(Ez a kérdés azért fontos, bepillantást nyerhetünk az els&otilde;dleges szakért&otilde;i véleménybe, és egyértelm&ucirc;en láthatjuk, hogy az nem említ robbanásveszélyt, sem robbanóanyagot! A bíróság el&otilde;tt mégis ilyen anyagokat emlegettek. Nem is beszélve a meghamisított b&ucirc;nügyi nyilvántartásról. Kezd érdekes lenni a dolog!<BR><BR>

A kérdésekre a válasz a következ&otilde;. A lefoglalt anyagok az említett füstképz&otilde; anyag el&otilde;állításához elégségesek. Más robbanóanyag ezekb&otilde;l <I>nem állítható el&otilde;</I>. Termit el&otilde;állítása a leírt anyagokból lehetséges, de csak igen kis mennyiségben, és a fellelt anyagok aránya (3 kg vas-oxid és 5g alumínium) ezt nem teszik valószín&ucirc;vé. A termit helyes keverési aránya ugyanis 2 rész Al (alimínium-por), 1 rész FeO2 (vasoxid-por). A candyhez valóban lehet ként adagolni, de jóval nagyobb arányban kell ezt megtenni, mint mi tettük, ellenkez&otilde; esetben nem durran, csak a füst lesz t&otilde;le büdös.)<BR><BR>

<B>5.) A lefoglalt, csappantyúval ellátott hüvely l&otilde;szernek min&otilde;sül-e?</B><BR><BR>

(Nem, hanem l&otilde;szerelemnek, de ez legyen Robin gondja, meg azé a balfasz boltosé, akit&otilde;l vette.)<BR><BR>

<B>6.) A lefoglalt gyújtózsinór robbanóanyagnak min&otilde;sül-e?</B><BR><BR>

<BR><BR>(Nem, szabadon megvásárolható pirotechnikai eszköz.)<BR><BR>

<B>7.) A lefoglalt anyagokból, a gyanúsítotti védekezést figyelembe véve, milyen m&ucirc;trágyát lehetett volna el&otilde;állítani?</B><BR><BR>

(Nem kell el&otilde;állítani, a KNO3 ugyanis készen felhasználható.)<BR><BR>

................<BR><BR>

Kérdeztem a hadnagyot. miért tájékoztatták úgy a sajtót, hogy robbantásos merényletre készültünk az MSZP felvonulásán.<BR><BR>

- Mi ilyet biztosan nem mondtunk a sajtónak.<BR><BR>

- De a Blikk rend&otilde;rségi forrásra hivatkozva állította ezt.<BR><BR>

- Biztosan nem mondtunk nekik ilyet. Persze, hogy a sajtó mit vél kiolvasni a közleményünkb&otilde;l, ugye...<BR><BR>

- Jó, az lehet, hogy félreértette3k valamit, de egyértelm&ucirc; gyanúsítást &otilde;k sem szophatnak a kisujjukból, különösen nem rend&otilde;rségi forrásra hivatkozva. Ki tájékoztatta a sajtót?<BR><BR>

- Egy bels&otilde; tájékoztatás készül ilyenkor, és az megy át a BRFK sajtóosztályának, &otilde;k állítják össze abból a sajtóanyagot.<BR><BR>

- Láthatom ezt a feljegyzést? Vagy az ügyvédem?<BR><BR>

- Nem, sajnos ez bels&otilde; anyag, nem tartozik az ügyhöz.<BR><BR>

- De azt mondja, nem volt benne olyan, hogy konkrét merényletet készítettem volna el&otilde;?<BR><BR>

- Nem, ilyen biztosan nem.<BR><BR>

- Csak hogy kiderítsem, a lap vagy a BRFK követte-e el a rágalmazás b&ucirc;ntettét.<BR><BR>

- Ezt nem tudom, err&otilde;l nem nyilatkozhatok.<BR><BR>

Ültünk, vártuk, hogy jöjjön a telefon a laborból, hogy mehetünk ujjlenyomatot venni. Bejött egy nyomozó, kinyitotta a lemezszekrényt, el&otilde;vett bel&otilde;le egy b&ucirc;njelcédulával feldíszített, méteres machetét.<BR><BR>

- No, csak nem egy cigányé volt? - kérdeztem.<BR><BR>

- De igen - felelte - de ez mellékes, nekünk érdekesebb, hogy gyilkos, meg néhány más dolgot is csinált.<BR><BR>

- Kit ölt meg?<BR><BR>

- A Ragyás Tónit. Legalábbis eddig csak azt sikerült bizonyítani.<BR><BR>

- És még?<BR><BR>

- Valami n&otilde;ket kényszerítettek prostitúcióra, meg még sok egyebet is csinált. Hosszú a lista, tele vele a nyilvántartás.<BR><BR>

- Apropó, nyilvántartás. Amikor lezárnak egy ügyet, az ugye regisztrálásra kerül a b&ucirc;nügyi nyilvántartásban?<BR><BR>

- Persze.<BR><BR>

- Azonnal?<BR><BR>

- Igen, elvileg azonnal.<BR><BR>

- És ha egy már lezárt ügyr&otilde;l a rend&otilde;rség vagy a bíróság úgy tudja, hogy még mindig folyamatban van, annak mi lehet az oka?<BR><BR>

- Hát, elvileg el&otilde;fordulhat, hogy az ezzel megbízott rend&otilde;rségi személy trehány és elfelejti lezárni.<BR><BR>

- Tehát csakis rend&otilde;rségi hanyagság lehet az oka?<BR><BR>

- Igen.<BR><BR>

- És olyan lehetséges, hogy olyan ügyeket, amihez semmi közöm sincs, ellenem folyó eljárásként tartalmazzon a b&ucirc;nügyi nyilvántartás?<BR><BR>

- Nem, ezt nem tudom elképzelni.<BR><BR>

- Biztos?<BR><BR>

- Biztos.<BR><BR>

- Akkor nézze majd meg az el&otilde;zetesbe helyez&otilde; bírósági végzésemet. Vagy öt ilyen "tévedés" szerepel rajta.<BR><BR>

- Hogy?<BR><BR>

- Ahogy mondom. Beszélgessünk politikai háttérr&otilde;l?<BR><BR>

- Hát ... ööö ... err&otilde;l nem nyilatkoznék.<BR><BR>

Naná, hogy nem. De hát biztosan nem is egy ilyen kis nyomozócska húzogatja a szálakat, és nem is a f&otilde;nöke. De ne felejtsük el, hogy egy közvetlen BRFK-alárendeltségben m&ucirc;köd&otilde; részleg vezeti a nyomozást.<BR><BR>

Délután beszéltem telefonon ügyvédemmel, mondtam neki, hogy szakért&otilde;t rendeltek ki hozzám, és hogy kezdem unni magam idebenn. Õ elmondta, hogy valószín&ucirc;leg pénteken lesz a letartóztatásom másodfokú tárgyalása. (Másodfokon nincs tárgyalás, hanem egy bírói tanács dönt - <I>A szerk.</I>) Ha addig elkészül a szakért&otilde;i jelentés -  és a 20-i határid&otilde;t tekintve erre van némi esély - még az is lehet, hogy kiengednek. Hát, vagy nem. De másodfokon már három bíró dugja össze a fejét, csak lesz annyi eszük együtt, hogy kell ez a hely valami cigánynak, és kiengednek.<BR><BR>

Mondtam az ügyvédnek a Blikk hazugságát, egyetértett, hogy ez tényleg kimeríti a rágalmazás fogalmát, és mindenképpen tegyek büntet&otilde;feljelentést. Kérdeztem t&otilde;le azt is, hogy mi volt a Mokkában. Elmondta, hogy az aránylag jó volt, percek alatt leszerelte a bombákról, meg terroristákról sipákoló Jakupcsek Gabriellát, és elmondott a néz&otilde;knek minden lényegeset.<BR><BR>

Ennyit mára a Gyorskocsi utca és a büntet&otilde;jog érdekességeir&otilde;l. Legközelebb holnap jelentkezem, bár minden bizonnyal nem sok érdemlegesr&otilde;l fogok tudni beszámolni. Tegnap óta végre vegetáriánus koszton vagyok, boldogság és grenadirmars, továbbá sajt. Allah akbar!<BR><BR><BR>

<B>BÖRTÖNNAPLÓ X.</B> - <I>2007.05.17. Tomcat</I><BR><BR>

Nagy tahók ez a Boross meg a Bochkor, nem véletlenül nem voltam kíváncsi sose a m&ucirc;sorukra. Most éppen hallom &otilde;ket, de hogy minek? Er&otilde;ltetett, bunkó poénkodás, de hát erre vev&otilde; az átlaghülye, munkába tartó állapolgár. Tegnap találtam normális m&ucirc;sort is. Épp azon panaszkodtam, hogy az összes rádión csakis húsz évvel ezel&otilde;tt alapos okkal elfelejtett "slágerek" hallhatók -  éppen egy Boney-M szám után nyektették aznap harmadszor a "Józsi, hol vagy"-ot, ami minimum életfogytiglani faszkorbáccsal büntetend&otilde; - aztán egy véletlen tekergetés után egy ismeretlen adó jött be az FM 88.1-en, ahol éppen Rammstein szólt.<BR><BR>

Magyar adó volt, az hamar kiderült. Aztán az is, hogy ez a Pont FM, a m&ucirc;sor pedig a Dögrovás címet viseli, és meglepetésemre Ganxsta Zoli szerkeszti. Nem hittem volna, hogy ért a zenéhez. Végre egy hallgatható m&ucirc;sor. Persze a Szent Koronda Rádió jobb lenne, de az nincs.<BR><BR>

A reggeli: 1 db mackósajt, 1 pohár joghurt, negyed kiló kenyér. Meg kéne enni. Amúgy fél tíz van.<BR><BR>

Fél tizenegy...<BR><BR>

Fél egy... Ebéd. Szójakocka, csigatészta.<BR><BR>

Fél kett&otilde;. Tele a tököm a keresztrejtvényekkel. Állítólag kurva m&ucirc;velt lesz t&otilde;le az ember. Naponta hetvenötször elsimételheti, hogy az angol sörféle az ALE,  Kaluga folyója az OKA, valamint kötelez&otilde; a TALMI szó ismerete, és orosz teherautó kizárólag a ZIL lehet. Van valahol egy szenilis, vén marha, aki ugyanazt az ötszáz szót kombinálgatja hétr&otilde;l hétre, hogy azokból olyan "poénokat" lehessen el&otilde;szedni, amelyek már a hatvanas években is legfeljebb egy fejcsóválásra voltak méltatva, ma pedig már legalább  olyan anakronisztikusnak számítanak, mint a ferde orrú Bruce Lee és Schwarzenegger-portrék az utazó vidámparkok céllövöldéinek falán.<BR><BR>

Ráadásul tele van helyesírási hibákkal, és nem egyszer maga az ábra is hibás. Nem baj, amíg azok a szellemi fogyatékosok, akik a m&ucirc;veltség csúcsaként a keresztrejtvényt jelölik meg, ki nem halnak, a m&ucirc;faj is marad. Ha meg kihal, hát majd börtönökben el lehet adni a maradékot. Feltéve persze, ha jelent&otilde;s itt az írástudók száma, amit az udvarról besz&ucirc;r&otilde;d&otilde; hangokból ítélve kétlek.<BR><BR>

Vajon mikor kapom meg a kedden rendelt bevásárlást? És vajon hoznak újságokat, vagy unatkozni fogok egész hétvégén? Na, majd meglátjuk. Most mindjárt sétaid&otilde; van. Megyek le, körbejárni. Tamás sose megy, már április 16 óta itt ül a zárkában. Hja, alacsony aktivitású ember. Én begolyóznék, ha két hónapon át rádiót kellene hallgatnom és sudokut fejtenem.<BR><BR>

Ha nem hoznak újságot, hát majd holnap megkérem az ügyvédet, hogy hozzon. Tamás most mondja, hogy &otilde; volt egyszer itt, igen régen, 1981-ben. Akkor nem volt semmi, se rádió, se újság, csak az üres fapriccs, meg egy kétdecis vizesbögre. Nem volt ügyvéd, nem volt látogató, se csomag. Na, nesze, a régi id&otilde;k borzalmai.<BR><BR>

Fél három. Érdekességek a keresztrejtvények világából. Mérgez&otilde; anyag: NEURON. Hm. Valamint a tizennegyedik aradi vértanú: ÕN-DOCH. Aki a hiányzó bet&ucirc;t megfejti, szóljon. A keresztneve amúgy Károly.<BR><BR>

Na, megjött a bevásárolt cucc. Paprika, paradicsom, ásványvíz. Sajt nincs, mert tilos. Ezért adnak minden reggel. Okos... Újság persze szintén nincs. Minek, ugye... Ja, és egy kiló paprika egyenl&otilde; két darabbal. Nehogy már cipelni kelljen. Anyátok, az...<BR><BR>

Haha! Pont FM m&ucirc;során a Szeretem Magyarországot mozgalom aktivistája beszél, s arról, hogy rövidesen társadalmi munkában fel fogják újítani a városligeti KRESZ-parkot (ami nagyon is helyes). A m&ucirc;sorvezet&otilde;k mindjárt megkérdezik, hogyan lehet segíteni.<BR><BR>

- Vasárnap bárki jöhet - felelte a riportalany.<BR><BR>

- Mit kell vinni?<BR><BR>

- Lesz nálunk ásó, lapát, ecset, festék, metsz&otilde;olló... de hát aki akar, hozzon még, amit akar.<BR><BR>

- Csak m&ucirc;trágyát ne, mert esetleg a rend&otilde;rség kezében köt ki az ember...<BR><BR>

Köszi, kedves rádiósok, vagy öt percig röhögtünl. Egyébként jó kis adónak t&ucirc;nik ez. Azt hiszem, ezt fogom hallgatni ezentúl. Most éppen a rend&otilde;rség színvonalán keseregnek az október 23-i eseményekt&otilde;l a közelmúltban történt bankrablás után lopkodó kommandóson át az öt rend&otilde;r által meger&otilde;szakolt lányig. Alig egy órája egy okoskodó SZDSZ-es képvisel&otilde;n&otilde;t aláztak porba, aki azért vinnyogott, mert kevés a n&otilde; a parlamentben.<BR><BR>

Hopp! Most én is szóba kerültem egy kicsit. Úgy látszik, nem mindenki hitte el a bombagyáros mesét. Szóval egy kicsit én is a rend&otilde;rség szégyene lettem, köszönöm a megtiszteltetést. Most már kiengednek?<BR><BR>

Ja, Borsodban közben 16 rend&otilde;rt vettek &otilde;rizetbe. Miért? Nem tudni. A BRFK, mint a rádióban mondták, "nem nyilatkozhat". Biztos félnek valamit&otilde;l.<BR><BR>

Hopp #2.: Most mondják, hogy a meger&otilde;szakolt lány felismerte a támadóit öt REBISZ-es rend&otilde;r személyében. Na, van színvonal a Cégnél, mit ne mondjak.<BR><BR>

- Mit szól a kollégái alakításához? - kérdeztem kés&otilde;bb az &otilde;rt.<BR><BR>

- Én ezt már megszoktam - felelte blazírtan.<BR><BR>

- Az ilyen eseteket?<BR><BR>

- Persze, tudja, hány ilyet láttam már?<BR><BR>

- Itt, a cégnél?<BR><BR>

- Persze, sok ilyen volt már.<BR><BR>

Azzal becsukta az ajtót.<BR><BR>


[...]<BR><BR>

________<BR>
<i>Folytatása következik.</i><BR><BR>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070524_2.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070529.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


<BR><BR>

</BODY>
</HTML>

