<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>2007.07.05., Csütörtök</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

<b><font size="2">Börtönnapló XIV. - 2007.05.21</b> - <i>Tomcat</i></font><br><br>

Ha ezt olvassátok, akkor nem engedtek ki. Hétf&otilde; van, lassan vége a májusnak, és én el&otilde;zetes letartóztatásban vagyok, immár a tizedik napja.<br><br>

Ha érdekel a történet, hogyan lettem bloggerb&otilde;l terrorista, és ennek minden mellékága - sajtóhecckampány, meghamisított bírósági adatok, politikai motivációk, satöbbi - az lapozzon vissza 2007. május 11-ig, ahol elolvashatjátok a nagy-nagy terrorcselekmény leleplezését, elfogásunk történetét géppisztolyos, golyóálló mellényes rend&otilde;rök és bombakeres&otilde; kutyák bevetésével, egy jogtipró kihallgatás történetét (egy svájci emberjogi csoport már foglalkozik velünk), és végül napról-napra azt, mit lehet csinálni egy fürd&otilde;szobányi zárkában tíz napon át, állandóan énekelget&otilde;, ricsajozó cigányok között.<br><br>

De várjunk csak. Hiszen ha kiengednek, akkor is el fogjátok ezt olvasni, csak akkor már személyesen gépelhetem be nektek. De most még nem tudom, mi lesz holnap, ugyanis egyenl&otilde;re az el&otilde;z&otilde; nap estéje van, május 20-a. Na, aludjunk egyet, és nézzük, mit hoz a holnap...<br><br>

	...<br>
	...<br><br>
	
Na, az nyert, aki X-re vette. Még molyolnak rajta pár napot. Pénteken kapta meg az ügyet a bírói tanács. Az ügyvéd azt mondta a telefonban, hogy mindjárt felhívja &otilde;ket, mert délután szoktak dönteni (most fél négy van), de egyáltalán nem biztos, hogy ma döntés születik. <br><br>
  
Jól meg kell ezt rágni, hátha mégis terrorista vagyok.<br><br>

Hogy az esélyeim milyenek? Dr. Futó szerint alapos gyanú esetén a 30 napot ki szokták tölteni. Némi reményt ad az, hogy a bíróság utánanéz az els&otilde;fokú határozatban foglalt kamuügyeknek, vagyis az a pont, miszerint el&otilde;zetes letartóztatásomat indokolja az ellenem már folyó számos, jelent&otilde;s tárgyi súlyú büntet&otilde;eljárás, biztosan borulni fog. Ami magát a gyanút illeti, dr. Futó azzal érvel, hogy mivel semmiféle szakért&otilde;i jelentés nincs, ezért nincs, ami a gyanút megalapozza. Remélem, tudja, mit csinál. Azt is mondta, hogy a f&otilde;rend&otilde;rök leváltása és még hozzá az NBH f&otilde;nökének csendesebb eltávolítása szintén ad némi reményt, hiszen a bírók esetleg más szemmel tekintenek az ügyre.<br><br>

Szóval lehet totózni, kedves olvasóim, a hét közepéig biztosan. Nem tudni, mikorra döntenek. Remélem, miel&otilde;bb. Unom ezt a lepratelepet. De addig is olvasgatom a Bhagavad-gitát.<br><br>

18:15. A Pont FM "Demokrácia Rt" címû mûsorában a sorozatos rend&otilde;rbûncselekményekr&otilde;l van szó, és fel lett téve a kérdés, hogy konkrétan én mit keresek a sitten. Hát, fiúk, szeretnék betelefonálni, de innen nem lehet. A legközelebbi telefon a szomszéd zárkában van, néha zavarja a rádiónkat. De ezt inkább le se írom.<br><br><BR>

<b><font size="2">Börtönnapló XV. - 2007.05.22.</b> - <i>Tomcat</i></font><br><br>

Ma amolyan nincs-kedvem-semmihez hangulatom van, ami voltaképpen a legcélszerûbb ezen a helyen, hiszen itt nem is lehet csinálni semmit. Jobb híján a rádiót tekergetem, így megtudtam, hogy Székesfehérvár és Pusztaszabolcs között százakárhány év után hirtelen gazdaságtalanná vált a vasútvonal, és az is marad akkor is, ha amúgy a fél vidék azzal jár naponta.<br><br>

Azt is megtudtam, hogy 1896-ban húsz perc alatt ment végig a vonalon a g&otilde;zös, de ma, a modern technika korában sikerült ezt egy órára feltornászni. Gondolom, ezért akarják megszüntetni, mert ez így tényleg elég ég&otilde;.<br><br>

Délután egy óra van, most volt ebéd (híg krumplif&otilde;zelék, sportleves), és megint az van, ami tegnap, tegnapel&otilde;tt és azel&otilde;tt: semmi. Az ajtón tizenegy strigula, holnap lesz két hete, hogy bezártak ide. Elvileg tegnap jött haza a kirendelt szakért&otilde; Kuvaitból, s meglátjuk, mikor lát munkához.<br><br>

A bíróság pedig még mindig molyol.<br><br>

Én meg mindjárt lemegyek az udvarra, bámulni az üres falat. A nap fénypontja, komolyan. Tudtátok, hogy a cigányok után a legtöbb &otilde;rizetes kínai?<br><br>

Na, üdvözli Önöket a 664/212-es számú, nem emberi lény.<br><br>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070610.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<A HREF="20070706.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


<BR><BR>

</BODY>
</HTML>

