<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>2007.07.14., szombat</B><BR>
tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>

Nos, akkor nézzük a tényeket! A lepel lekerül. Volt-e bombagyár vagy sem?
<BR><BR>

Egy kicsit belefáradtam tegnap a Magyarok Házában rendezett sajtótájékoztató szervezésébe, ezért csak most mutatom be nektek szövevényes bombaügyem dokumentumait és sajtóban nem publikált részleteit. Szinte magától értet&otilde;d&otilde; módon a televíziók és az újságok nagy részében nem volt hír arról, hogy szabadon engedtek, még kevésbé arról, hogy miért. Sok sajtóper lesz itt még, és az ORTT-nek is lesz némi dolga. Szerencsére azonban nem azok voltak többen, akik visszafelé próbálták forgatni a történelem kerekét, egészen a hatvanas évekig. Sok embernek tartozom köszönettel azért, hogy most itt lehetek, és magam gépelhetem ezt a blogbejegyzést, s nem a munkában agyonhajszolt Athina hunyorog a lámpafényben a kézzel írt sorokra, hogy alvás helyett juttassa el nektek szavaim. Nem csak erkölcsi támogatókból, hanem segít&otilde; kezekb&otilde;l is jutott b&otilde;ven. Rend&otilde;rök, BV tisztek, b&ucirc;nügyi szakért&otilde;k, újságírók és sokan mások segítettek abban, névvel vagy ismeretlenül, hogy a törvényt és erkölcsöt már régen nem ismer&otilde;, egyenruhás b&ucirc;nöz&otilde;knek ne sikerüljön az aljas tervük, hogy a Gyurcsány-kormány által oly sokszor világgá kiabált terrorveszélyhez végre egy igazi terroristát csináljanak, lehet&otilde;leg mindjárt egy ismert "széls&otilde;jobboldali" személyében, akir&otilde;l "mindig is tudni lehetett", ugye. Azokon túl, akik személyem iránti szimpátiából álltak ki mellettem, jelent&otilde;s volt azoknak a száma is, akik még ideológiai ellenérzéseiket is félretéve, nem miattam, hanem a képtelen, jogállamban elképzelhetetlen helyzet ellen emelték fel szavukat, gyakran szembefordulva saját f&otilde;szerkeszt&otilde;ikkel, szponzoraikkal, közvéleményt vagy éppen bíróságot befolyásoló gazdáikkal. Emberségb&otilde;l vizsgáztak ezek a baloldali, vagy sokszor egyenesen liberális beállítottságú személyek, amikor ezt tették. Köszönöm nekik is.
<BR><BR>

Köszönöm Athinának, pótolhatatlan társamnak, hogy anyatigrisként harcolt értem, és aki nélkül az egész ügy kudarcot vallott volna. Neki és Blogadminnak köszönhetem, hogy idekint minden rendben volt, nem omlott össze az életem, az egzisztenciám, nem veszítettem el mindent, amit évek alatt felépítettünk.
<BR><BR>

Köszönöm Athina szüleinek, hogy segítettek olyan kapcsolatokat találni, amelyek valóban segítettek. Enélkül talán még mindig rács mögött lennék.
<BR><BR>

Köszönöm ügyvédeimnek, Dr. Futó Barnabásnak, Dr. Balogh Gábornak és Holzmann Olivérnek, hogy mérgezett egérre hajazó aktivitással támadták az ügyészség és a rend&otilde;rség képtelen vádjait, írták a beadványokat, ütötték az illetékesek fejét, és minden héten jöttek-mentek nálam. Köszönöm a Nemzeti Jogvéd&otilde; Irodának is, hogy ismét a segítségemre siettek. (A vélekedésekkel ellentétben nem azért nem Dr. Gaudi-Nagy Tamás védett, mert nem vállalta, hanem mert nem ért rá. Az NJA részér&otilde;l ezúttal Dr. Balogh Gábor vitte az ügyet.)
<BR><BR>

Köszönöm Lengyel Gábor pirotechnikus szakért&otilde;nek, hogy írásban cáfolta a REBISZ által kiadott, és a sajtóval is közölt meséket a robbanó cukorról, a majdnem meghaló fél lakótelepr&otilde;l és egyebekr&otilde;l. Szakvéleményét mindjárt Ti is elolvashatjátok.
<BR><BR>

Köszönöm azoknak a rend&otilde;röknek és BV-seknek az emberségét, akik engem &otilde;riztek, s a "kannibáloktól" elkülönítettek. Külön köszönöm annak a magasrangú BV-s tisztnek, akinek nevét nem írom le, de a szabadulásom napján épp mellettem haladt el a folyosón, amikor a kijárat felé vittek, hogy külön parancsban rendelte el, hogy a lehet&otilde; legjobb és legtisztább zárkában helyezzenek el, nehogy bármi atrocitás érjen. Több egyenruhás is biztosított titokban együttérzésér&otilde;l, s nem egy akadt, aki éppen úgy fel volt háborodva ezen a nevetséges komédián, mint Ti, kedves Olvasók.
<BR><BR>

Köszönet illeti továbbá azokat, akikt&otilde;l nem hivatalos úton szerezhettünk információkat a nyomozó hatóságok apró kis stiklijeir&otilde;l, korrupciós ügyeir&otilde;l, s az eljáró személyek "viselt dolgairól", melyekr&otilde;l rövidesen ti is olvashattok. 
<BR><BR>

Köszönöm bizonyos egyenruhás személyeknek azt a segítséget, amir&otilde;l semmit sem írhatok, mert még a végén ellenük is eljárás indulna.
<BR><BR>

Köszönet a családomnak, akik csomagokkal, tiszta ruhával, letéti pénzzel láttak el, és mindent megtettek, hogy bent ne öljön meg az unalom.
<BR><BR>

Köszönöm a Magyarok Világszövetségének - leginkább Patrubány Miklósnak, Rácz Sándor bácsinak és Gyetvai Gyurinak - hogy sepec alatt kiürítettek nekem egy termet a Magyarok Házában a pénteki sajtótájékoztatóhoz. És köszönöm annak az ismeretlen személynek, aki kifizette helyettem a terem bérleti díját! Nem tudom, ki volt, mert titokban akar maradni.
<BR><BR>

Köszönöm azoknak, akik tüntetést szerveztek értem, akik odajöttek a zuhogó es&otilde;ben a Gyorskocsi utcába, és jelenlétükkel demonstrálták, hogy nem vagyok egyedül. Igazából még nem is tudom, kik voltak ott, mert még nem volt id&otilde;m megnézni a videókat, fényképeket, hangfelvételeket.
<BR><BR>

Köszönöm azoknak, akik ma nem csak e-mailben köszöntöttek, de még az utcán is megállítottak, hogy elmondják, mennyire örülnek, hogy újra szabadlábon látnak. Egészen hihetetlen, hogy Budapest legforgalmasabb helyein úgy köszöngetnek rám, mintha egy kis faluban élnék, ahol mindenki ismer. Hihetetlen, hogy ennyien vagyunk.
<BR><BR>

Ha valakit elfelejtettem volna, attól elnézést kérek, ennyi barátot nehéz fejben tartani. S ilyen sok köszöngetés után végre nézzük, amire mindenki kíváncsi: mi történt május 8-a óta, hol tart a nyomozás, és mit hallgatott el a média. Vajon volt-e bomba, vagy csak füstbomba volt, esetleg az sem? T&ucirc;zveszély volt, robbanásveszély, vagy csak droidveszély?
<BR><BR>

Mint tudjátok, az els&otilde; naptól kezdve rendszeresen írtam az eseményeket ide, a blogba, csak éppen kézzel, és jókora késéssel, hiszen ki kellett juttatnom a lapokat Athinának, neki pedig be kellett gépelnie, amire nem mindig volt ideje, hiszen négy ember munkáját kellett végeznie egyszerre, hogy ne menjen tönkre az életünk. De így is olvasható a történet szinte minden "epizódja", a maradékot pedig a napokban begépelem. Ebben olvashatjátok az eseményeket napról-napra, részleteket a fogvatartás körülményeir&otilde;l, apró érdekességeket, egyszóval mindent, amit szeretnétek, ha elmesélnék. De most nézzük a tényeket.
<BR><BR>

A letartóztatásom körülményei máris érdekesek. A börtönnapló els&otilde; epizódjában hosszan írtam err&otilde;l, ezért csak címszavakban ismétlem: csaknem hetven rend&otilde;r, féltucat különféle BRFK-osztály, egész éjszakán át tartó házkutatás, amelynek során megtagadták a hatósági tanú jelenlétét, de még a lakás tulajdonosát is megbilincselve kirakták a folyosóra, be se nézhetett. A banális történet, miszerint én állítólag a liftben telefonon dicsekedtem, hogy "ma este robbantunk", és ezt meghallotta egy szemfüles szomszéd, természetesen kamu. A telefonom bírói jóváhagyás nélküli lehallgatásával tudták meg, hol vagyok, de azt nem tudták, mit csinálok ott. Nem ez volt az els&otilde; eset, hogy nagyobb baloldali megmozdulások, állami események el&otilde;tt nagy apparátussal kezdenek megfigyelni. Régi olvasóim például emlékezhetnek arra a börleszkfilmbe ill&otilde; történetre, amikor egy rakás rend&otilde;r követett bennünket, csupán mert "gyanús körülmények között" találkoztunk, pont a választások el&otilde;tti napon. Az okos történet csak egy dologban hibás: a rend&otilde;rök állítása szerint én <I>május 8-án</I> jelentettem ki, hogy "ma este" robbantunk, ám az állítólag megtámadni akart Békelánc felvonulás <I>május 9-én</I> volt. Legalább erre odafigyelhettek volna. A hivatalos rend&otilde;rségi közlemény a <A HREF="http://www.police.hu/friss/BRF_070509ill3.html" TARGET="_new">BRFK weboldalán</A> olvasható. A dörzsölt besúgó létezését az is cáfolja, hogy a rend&otilde;rök nem is tudták, melyik lakásban vagyunk, noha állítólag ez a zseniális szomszéd utánam lopózott, és megnézte, melyik lakásba megyek be. (Nekem meg nyilván fel se t&ucirc;nt, hogy a másik utas is feljön velem a tizedikre, de nem száll ki, hanem vadul sasolja, mit csinálok. Hogyne.) A rend&otilde;rök ugyanis lent ácsorogtak, a ház kapujában, és ott várták, hogy lejöjjek. Ott is fogtak el, és t&otilde;lem kérdezték meg, melyik lakásban voltam.
<BR><BR>

Meglehet&otilde;sen érdekes egyébként az is, hogy a BRFK-sajtóközlemény afféle bulvárlapba ill&otilde; fordulattal kérdést visel címként - <I>Bombákat akartak készíteni?</I> - mégpedig elég sugallatos és szenzációhajhász módon. Egy hatóság sajtóközleménye nem ilyen kellene, hogy legyen.
<BR><BR>

No, de haladjunk tovább. Több, mint tizenhat órás tortúra után végre megszületett a határozat, hogy 72 órás rend&otilde;rségi &otilde;rizetbe kerülök, közveszélyokozás el&otilde;készületének gyanújával. Ez 2-8 évig terjed&otilde; börtönbüntetéssel sújtható. A médiát ekkorra már nagykanállal etették a kamu információkkal, f&otilde;leg azzal, hogy az egész ház veszélyben volt, bármikor felrobbanhattak volna, satöbbi. A média nagy részét természetesen a mai napig sem érdekli, hogy ebb&otilde;l egy szó sem volt igaz. Két "b&ucirc;ntársamat" azonnal elengedték, úgy látszik, &otilde;k nem olyan veszélyesek. Az &otilde;rizetet egyébként "puhításként" kaptam, mert nem voltam hajlandó megijedni, és azonnal mindent bevallani.
<BR><BR>

Az els&otilde; jogi nonszensz az &otilde;rizetbe vételt elrendel&otilde; határozaton olvasható, mégpedig a gyanúsítás alapja az. Eszerint "ismeretlen helyen és id&otilde;ben" közveszélyt akartunk okozni. (A dokumentumban kiemelve a második oldalon.) Ez nem megalapozott gyanú, csak puszta feltételezés. Ilyen indoklással a fogvatartást elrendelni nem lehet. Erre mondta ügyvédem, Dr. Balogh Gábor a televízióban, hogy a gyanúsításnak az alapja sincs meg.

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/001.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/001_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#1" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/002.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/002_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">

Negyvennyolc óra múlva jöttek értem, és vittek a Budai Központi Kerületi Bíróságra, ahol az el&otilde;zetes letartóztatás elrendelésér&otilde;l döntöttek. Laikusok kedvéért, ez nem vádemelést jelent, ilyenkor nem az ügyet tárgyalják, hanem csak annyit, hogy a rend&otilde;rség addig fellelt adatai alapján el kell-e rendelni a gyanúsított további fogvatartását. Ennek négy, törvényben szabályozott oka lehet:
<BR><BR>

<B>a.</B> korábban a gyanúsított megszökött, avagy az eljárás alatt más, szintén szabadságvesztéssel büntetend&otilde; ügy miatt eljárás indult ellene<BR>
<B>b.</B> fennáll a szökés, elrejt&otilde;zés veszélye<BR>
<B>c.</B> a gyanúsított az eddig fel nem derített bizonyítékok megsemmisítésével vagy tettestársakkal való összebeszéléssel meghiúsíthatja az eljárás sikerét<BR>
<B>d.</B> b&ucirc;nismétlés veszélye, azaz megalapozottan feltehet&otilde;, hogy szabadlábon helyezése esetén befejezi a megkezdett b&ucirc;ncselekményt.<BR>
<BR>

A pontosabb leírást a <A HREF="http://hu.wikipedia.org/wiki/El%C5%91zetes_letart%C3%B3ztat%C3%A1s" TARGET="_new">Wikipedián</A> elolvashatja, akit érdekel. Ezek az 1998. évi XIX. tv. 129. paragrafusában olvashatóak, a hírhedt "négy pont", amit a sitten mindenki fejb&otilde;l fúj, és naponta hangzik el a kérdés a folyosókon, hogy <I>"te melyik ponttal vagy bent? C, D? Nekem csak C..."</I> Én a C és D pontot kaptam meg, vagyis a tettestársakkal való összebeszélés és a b&ucirc;ncselekmény befejezésének gyanúja állt fenn. Ez is teljesen nonszensz. A tettestársaimat ugyanis már kihallgatták, ezért az összebeszélés lehet&otilde;sége fogalmilag kizárt volt. A bizonyítékokat pedig mind lefoglalták. A b&ucirc;ncselekmény befejezésének gyanúja pedig nevetséges. Ehhez ugyanis meg kellene mondani, mi lett volna az a b&ucirc;ncselekmény. Ezzel az er&otilde;vel azt is feltételezhették volna, hogy ha szabadlábra helyeznek, biztos lopni fogok, esetleg összehugyozom a Kossuth teret. Íme az el&otilde;zetes letartóztatást elrendel&otilde; végzés. Figyelemreméltó, hogy még mindig nem gyanúsítottak meg az MSZP felvonulása ellen tervezett támadással, noha a sajtóval már napokkal azel&otilde;tt sietve közölték, hogy ezzel gyanúsítanak. Vagyis a rend&otilde;rség szándékosan közölt álhíreket, ami a rágalmazás egy különösen min&otilde;sített esete.

</P>
<CENTER>

<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/003.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/003_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#2" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/004.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/004_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">

Az el&otilde;zetes letartóztatás elrendelésének f&otilde; oka az volt, hogy a rend&otilde;rség a b&ucirc;nismétlés veszélyének igazolására a végzésben felsorolt, állítólag ellenem folyó büntet&otilde;ügyeket hozta fel. Igen ám, csakhogy ezekr&otilde;l az ügyekr&otilde;l én ott, a bíróságon hallottam el&otilde;ször. Ezekkel soha nem gyanúsítottak meg, kivéve egyet, a súlyos testi sértést, de abban évekkel ezel&otilde;tt felmentettek, még vádemelésre sem került sor. <B>A rend&otilde;rség meghamisította a b&ucirc;nügyi nyilvántartást.</B> Ez nem puszta feltételezés, vagy bulvárlapba ill&otilde; szófordulat, hanem tény, amit a F&otilde;városi Bíróság kés&otilde;bb elismert! A történet végén fog erre fény derülni, ugyanis emiatt rendelték el július 12-én az el&otilde;zetes letartóztatás megszüntetését. Ez a hamisítás súlyos b&ucirc;ncselekmény, és már önmagában kártérítésre jogosítana engem. Látható tehát, hogy minden eszközzel törekedtek a lesittelésemre, mégpedig alap és ítélet nélkül. Ezt úgy hívják, hogy koncepciós per.
<BR><BR>

Visszakerültem hát a Gyorskocsi utcába, a rend&otilde;rségi fogdába, és ott töltöttem egy hónapot, állatnak való körülmények között. A rend&otilde;rség Dr. Molnár Lászlót, a REBISZ robbanóanyag-szakért&otilde;jét rendelte ki a házkutatás során fellelt robbanóanyagok vizsgálatára. Túl azon, hogy ez is teljesen nonszensz, hiszen a nyomozó hatóság alkalmazásában álló szakért&otilde; nem lehet független, Dr. Molnár maga is különös figura. Eleve nem robbanóanyag-szakért&otilde;ként, hanem vegyészként szerepel az <A HREF="http://im.netforum.hu/isznyr/internet/session/pa03?nysz=4226" TARGET="_new">igazságügyi szakért&otilde;k listáján.</A> Egy kis magánnyomozás többet is felderített róla. Bizonyos információk szerint több hamis szakvéleményt is adott, ami kimeríti a hamis tanúzás fogalmát. Korábban hat évig pszichiátriai kezelés alatt állt. Nincs pirotechnikai szakképesítése. Az általa, illetve a helyszínen már a házkutatás alkalmával ügyköd&otilde; "szakért&otilde;" képességeit jól jelzi, hogy egyikük sem volt képes a helyszínen talált pirotechnikai gyújtószálat felismerni, és a jelentésbe "stopin szál" néven írták be. A gyújtószál, a gyújtózsinór és a stopin szál három különféle dolog, és mellesleg a pirotechnikusi vizsgán szokásos ment&otilde;kérdés, hogy e hármat mi különbözteti meg egymástól.
<BR><BR>

Dr. Molnár olyan szakvéleményt adott, hogy biztosan robbanóanyagok voltak a helyszínen. Hogy pontosan mit írt, azt nem tudom, mert mind a mai napig nem tárták elém. De hogy teljesen szakszer&ucirc;tlen, az kiderül már a szakvéleményére utaló egyéb iratokból is. A REBISZ szakért&otilde;it egyébként pirotechnikusi körökben ordenáré kontároknak tartják, akik összevissza írogatnak minden baromságot a jelentéseikbe. Hogy ezt a szakvéleményt sem én, sem az ügyvédeim nem kaptuk meg, jó oka van. Ha megkapnánk, azonnal cáfolhatnánk egy független szakért&otilde;vel, és d&otilde;lne az egész ügy. Emlékezhetünk, hogy például a Zsanett-ügyben a gyanúsítottak ügyvédjei azon melegében megkapták a szakért&otilde;i vizsgálat eredményét, amint elkészült. Itt sem volt semmi különös oka a visszatartásnak. Kés&otilde;bb persze akadt ürügy erre is, de err&otilde;l rövidesen.
<BR><BR>

Id&otilde;közben ügyvédeim fellebbezést adtak be a F&otilde;városi Bírósághoz, amelyben kérték az el&otilde;zetes letartóztatás megszüntetését. A bíróság június 1-én <B>elismerte, hogy az ellenem felhozott gyanúsítás alaptalan,</B> arra semmiféle nyomozási adat nem utal. Ám a fellebbezést csak részben tekintették alaposnak, mégpedig egyrészt Molnár szakvéleménye miatt, ami alapján indítványozták a gyanúsítás robbanóanyaggal való visszaélésre való változtatását, másrészt a már említett b&ucirc;nügyinyilvántartás-hamisítás miatt. Tehát <B>kizárólag hamis bizonyítékok alapján</B> maradtam börtönben. Tessék, itt a F&otilde;városi Bíróság 2007 június 1-én kelt határozata.

</P>
<CENTER>

<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/005.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/005_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#3" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/006.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/006_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#3" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/007.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/007_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">


A fenti határozatban foglaltak ellenére az ügyészség két nappal kés&otilde;bb mégis az eredeti gyanúsításra alapozva kérte el&otilde;zetes letartóztatásom 60 nappal való meghosszabbítását, és ezt a BKKB - a F&otilde;városi Bíróságnál alacsonyabb bíróság! - jóvá is hagyta. Ez teljes jogi nonszensz. És természetesen ismét nem foglalkoztak olyan kicsiséggel, hogy már többször jeleztük a b&ucirc;nügyi nyilvántartásból származó adatok valótlanságát. Így kaptam újabb 60 napot. Lássuk ezt a csudálatos határozatot, majd elemezzük egy kicsit, mert újdonságokat is tartalmaz.

</P>
<CENTER>

<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/008.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/008_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#4" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/009.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/009_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

</CENTER>
<P ALIGN="justify">

Az egyik újdonság, hogy immár nem "ismeretlen helyen és id&otilde;ben" akartam közveszélyeztetni, hanem az MSZP május 9-i gy&ucirc;lésén, mégpedig gyújtogatással és "durrantással" (talán le akartam fingani Gyurcsányt?). Hogy honnan vettek ilyen gyanúalapot, rejtély, hiszen ilyen vallomást nem tett senki, erre semmilyen nyomozati adat nem utalt, és ezt nem csak pár nappal korábban, de egy hónappal kés&otilde;bb is elismerte a F&otilde;városi Bíróság. Tehát a gyanúsítás nem alapos, hanem puszta gyanú, ami a törvényi feltételek szerint elégtelen az el&otilde;zetes letartóztatás elrendeléséhez. Ugyanakkor új elem, hogy szabadlábra helyezésem esetén "ismeretlen tettestársaimmal" összebeszélnék, ez pedig indokolja a hosszabbítást. Az igazság ezzel szemben az, hogy <B>nem voltak ismeretlen tettestársaim,</B> ezt szintén semmiféle nyomozati információ nem támasztja alá, ez csupán arra szolgált, hogy megálljon a törvényi feltételek közül a c. pont. De lefordítom nektek bikkfáról magyarra: <I>"öcsém, mi addig fogunk nyomozgatni az ismeretlen társaid ellen, amíg a m&ucirc;anyag lakat is rád rohad, ha nem vallod be, hogy személyesen Gyurcsány elvtársat akartad meggyilkolni, tehát valljál szépen, látod, hogy azt csinálunk veled, amit akarunk."</I> Ehhez természetesen a bíróság együttm&ucirc;ködése is kellett, hiszen elég lenne egy pillantás a nyomozás irataira, vagy a b&ucirc;nügyi nyilvántartóba, hogy kiderüljön, a rend&otilde;rség sunyít és hazudik. De erre nem vette a fáradságot a T. Bíróság, biztos siettek ebédelni, aztán kit érdekel, hogy egy ártatlan ember börtönben rohad meg, majd kijön, és csinál magának új családot, új egzisztenciát.
<BR><BR>

Az MSZP gy&ucirc;lésen tervezett gyújtogatás gyanúja azért is abszurdum, mert ez a pesti alsó rakparton volt, ahol nem nagyon van mit felgyújtani. Sem a támfal, sem az aszfalt, sem a Duna nem túl gyúlékony. Autók vagy kukák ott nincsenek. Mellesleg ha épp ott akartam volna gyújtogatni, nem szórakozom azzal, hogy gyanús pirotechnikai anyagokat kotyvasztok, hanem egyszer&ucirc;en besétálok, és kérek egy fáklyát. Ez ugyanis egy fáklyás felvonulás volt! A fáklyát pedig "mintegy véletlenül" elejtem a megfelel&otilde; gyúlékony anyag közelében. De itt ismét azzal a problémával szembesülünk, hogy a rakparton nincsenek gyúlékony anyagok. Ráadásul olyan rend&otilde;ri &otilde;rizet volt, s ezt el&otilde;re be is jelentették, hogy bármiféle rosszalkodási kísérlet esetén azonnal hetven rohamrend&otilde;r ugrott volna a nyakamba. Semmi értelme sem lett volna megpróbálni "gyújtogatni" ezen a rendezvényen. Egyébként sem stílusom az ilyen durva er&otilde;szakoskodás, a veszélykeltés. Az &otilde;szi zavargások idején sem foglalkoztam ilyesmivel.
<BR><BR>

A határozat kihirdetése után átkerültem a Venyige utcai börtönbe, ahol már &otilde;sszel is volt alkalmam megfordulni, amikor a tévéostrom kapcsán hatósági személy ellen fegyveresen, csoportosan elkövetett er&otilde;szakkal gyanúsítottak. Ezekben a napokban kaptam kézhez azt a határozatot, amely ebben az &otilde;szi ügyben vádemelés nélkül megszünteti az eljárást, elismerve, hogy a puszta feltételezésen kívül semmi sem támasztotta alá a gyanút. Akkor is, és most is alaptalanul tartottak börtönben.
<BR><BR>

A b&ucirc;nügyi szakvéleményeket továbbra is visszatartották, és immár az én folytatólagos kihallgatásomat is megtagadták "nyomozástaktikai okokra" hivatkozva, azzal az indoklással, hogy els&otilde;bbséget élvez ismeretlen tettestársaim felkutatása. Magyarán találtak egy ürügyet, hogy a végtelenségig visszatartsák azokat a bizonyítékokat, amelyeket öt perc alatt megcáfolva kijuthatnék a börtönb&otilde;l, ám ezek hiányában a lehetséges maximumig, három évig is bent tarthatnak. Magyarán a rend&otilde;rség bírói ítélet nélkül, hamisítások és visszaélések útján, koncepciós ügy révén kívánt engem börtönbe juttatni. Jó reggelt, ez nem egy filmben történik, és nem az ötvenes években. Ez 2007-ben történt, pár héttel azután, hogy Gyurcsány Ferenc határozottan kijelentette, hogy a "gy&ucirc;löletkelt&otilde;k" ellen a "zéró tolerancia" elvét kell alkalmazni.
<BR><BR>

Ügyvédeim szerencsére nem álltak le. Bár Molnár szakvéleményét nem ismerhetjük, a szakért&otilde;t kirendel&otilde; határozat azonban felsorolja, hogy mit adtak át neki vizsgálatra, és milyen kérdésekre várnak választ t&otilde;le. Ez alapján már egy független szakért&otilde; is tud mondani egyet s mást. Athina lejárta a lábát, mire talált ilyet. Az igazságügyi szakért&otilde;k listáján szerepl&otilde;k ugyanis megtagadták Molnár szakvéleményének cáfolatát, "kollegiális okokra" hivatkozva! Tehát nem azért, mert egyetértenek Molnár véleményével, hanem mert nem akarnak a haverjuk ellen dolgozni. Nevetséges! A magyar bírósági szabályok szerint azonban a bíróság csak az igazságügyi szakért&otilde;k listáján szerepl&otilde;kt&otilde;l köteles elfogadni szakvéleményt, másoktól nem. Tehát ha én feltámasztom Alfred Nobelt, és &otilde; személyesen igazolja, hogy a lakásomon talált végbélkúp nem dinamit, a bíró ezt elutasíthatja azzal, hogy de igen, mert Dr. Kanyifaszi Guszti azt mondta, és neki papírja van arról, hogy mindenkinél okosabb.
<BR><BR>

Ennek ellenére mégis sikerült két, magasan képzett szakembert találnunk, akik látatlanban is cáfolják a Molnár-féle robbanóanyagos mesét. Az egyik egy szakmai körökben közismert magyar pirotechnikus szakember, Lengyel Gábor, a Magyar Pirotechnikai Társaság elnökségi tagja. Min&otilde;sítései: Pirotechnikus III (PT C 145546), veszélyes áru szállítási biztonsági tanácsadó (BT-K-12039UN/01-217/08). Ha jók az információim, szakképzettségét tekintve mérnök, és egy pirotechnikai eszközöket gyártó céget igazgat, amely többek között a t&otilde;lem lefoglalt gyújtószálat is forgalmazza. Különösebb körítés nélkül íme az el&otilde;zetes szakvéleménye, amelyet a Molnárt kirendel&otilde; határozatban foglaltak alapján állított össze.

</P>
<CENTER>

<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/013.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/013_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/020.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/020_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/019.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/019_thumb.jpg" BORDER=0></A>
<BR><BR>

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/018.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/018_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/017.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/017_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/016.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/016_thumb.jpg" BORDER=0></A>
<BR><BR>

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/015.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/015_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#5" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/014.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/014_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">

Összefoglalva a lényeg: sem robbanóanyag, sem különösebben veszélyes anyag nem volt nálunk, csupán néhány szabadon birtokolható pirotechnikai eszköz, amit bárki beszerezhet a legközelebbi t&ucirc;zijáték-boltban. Ezek az eszközök tehát nem veszélyesebbek a közönséges tortat&ucirc;zijátéknál vagy csillagszórónál. (A jelentésben szerepl&otilde; "deflagráció" szó magyarul égést jelent, tehát azt, amire például a zsebedben hordott öngyújtó is képes.)
<BR><BR>

A másik szakért&otilde; nevét nyomozástaktikai okokból egyel&otilde;re nem fedem fel. Annyit róla, hogy külföldi, egy másik EU-s országban szerepel a szakért&otilde;i listán, és európai szinten elismert vegyész, pirotechnikus és robbanóanyag-szakért&otilde;. De én sem szeretném, ha befolyásolnák a tanúimat. Elég az hozzá, hogy a véleménye száz százalékban megegyezik Lengyel Gáboréval, de csak a bírói szakaszban fogjuk beterjeszteni. Már persze, ha lesz bírói szakasz, mert egyre kétségesebb a vádemelés.
<BR><BR>

Telt-múlt az id&otilde;, és a rend&otilde;rség további trükkökkel nehezítette a dolgunkat. Például amikor a Gyorskocsi utcából átvittek a börtönbe, családomnak és ügyvédemnek letagadták ezt, és azt mondták nekik, még ott vagyok, de az ügyész eltiltott a kapcsolattartástól, még az ügyvédet sem engedik be. Ez a nevetséges és kicsinyes húzás jól jelzi a "pártatlan" nyomozó hatóság hozzáállását. Ügyvédet eltiltani csak akkor lehet, ha az b&ucirc;ncselekményt követ el, például segíti a szökés el&otilde;készületét. A 60 napos hosszabbítást elrendel&otilde; határozatot az ügyészség csaknem egy hónapig visszatartotta, nem kézbesítették nekem, így nem tehettem ellene hivatalos fellebbezést. Ugyanakkor a BV és a rend&otilde;rség megkapta a maga példányát már a kihirdetés napján, nehogy fennakadás legyen a fogvatartásomban. Ugyanígy más iratokat is visszatartottak, a korrekt eljárásvezetésnek még az alapfeltételeinek sem kívántak megfelelni. Fogvatartásom új helyét úgy kellett szabályosan kinyomozni, mert hivatalos tájékoztatást senki sem kapott.
<BR><BR>

De végül csak megkaptam, és végre fellebbezhettünk. Ezt a fellebbezést pedig el is fogadta a F&otilde;városi Bíróság, és június 12-i hatállyal szabadlábra helyeztek. Íme, itt a határozat. Ebben a bíróság elismeri, hogy az állítólag ellenem folyó büntet&otilde;eljárások nem is léteznek, csupán egy. (Ez az a 2006 januárjában történt eset, amikor egy C kategóriás állampolgár késsel fenyegetett, mire én engedéllyel viselt gázpisztolyommal tettem ártalmatlanná. Az ügyr&otilde;l itt, a blogban rendszeresen beszámoltam, legutóbbi tárgyalása néhány hete volt.) A bíróság továbbá ismételten kijelenti, hogy az ügyészi indítvány megalapozatlan, a gyanúsítás alaptalan, nem támasztja alá tényadat. Megtudható továbbá - lásd a második oldal els&otilde; szakaszát - hogy Molnár szakvéleménye szerint a cukor és kálium-nitrát keveréke robbanóanyagnak min&otilde;sül. Ennek alapján ismét javasolja, hogy a hatóságok vizsgálják meg a robbanóanyaggal való visszaélés gyanújának fennállását. De ez a gyanúsítás nem fog megállni. Molnár szakért&otilde; úr viszont rövidesen kap a nyakába egy újabb hamis tanúzás miatti eljárást, és bizonyára a nyilvántartás meghamisítása sem intézhet&otilde; el egy "elnézést, tévedtünk" elmormogásával.

</P>
<CENTER>

<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/010.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/010_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#6" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/011.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/011_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#6" ONCLICK="openbigwindow2();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/20070715/012.jpg'; document.wdth=582; document.hght=800; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20070715/012_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">

Szabadulásom másnapján, július 13-án sajtótájékoztatót tartottam a Magyarok Házában, ahol a fenti dokumentumokon kívül bemutattam az ügyben szerepl&otilde; anyagokat, a kálium-nitrátot, a ként és a cukrot is. Felajánlottam, hogy bárkinek adok ezekb&otilde;l anyagmintát, vigyék el és vizsgáltassák be akárhol, vagy próbáljanak bel&otilde;le bármiféle robbanóanyagot készíteni. Nem fog sikerülni, és személyesen adom át a Nobel-díjat annak, akinek mégis. Bár ezzel senki sem élt akkor, ajánlatomat továbbra is fenntartom. Bemutattam a házkutatáskor lefoglalt gyújtózsinórt is, s vele a számlát, amely igazolja, hogy a sajtótájékoztató el&otilde;tt vásároltam azt legálisan, egy pirotechnikai üzletben.
<BR><BR>

Ez tehát az ügy jelenlegi állása, a tények és bizonyítékok tükrében. Igen, jól láttátok, itt most nem foglalkoztam azzal a sokakat izgató kérdéssel, hogy vajon mire kellett mégis 25 kiló salétrom egy lakótelepi lakásban. Ezt ugyanis részletesen leírtam már a börtönnaplómban. Természetesen tele az Internet olyan távolbalátó zsenikkel, akik tévedhetetlenül megállapítják egy újsághírb&otilde;l, hogy mi az igazság, és ett&otilde;l semmiféle bizonyíték nem tántoríthatja el &otilde;ket. Szerintük nyilván valami agyonfizetett sztárügyvéddel vettem rá a bamba és könnyen befolyásolható bírókat, hogy a javamra döntsenek. Aki ezt hiszi, ám higgye, fanatikus hülyékkel, akik a Blikkb&otilde;l veszik a világképüket, id&otilde;pazarlás lenne vitatkozni. Akit azonban érdekel, mi az igazság a vegyszerekr&otilde;l és a "bombagyár" születésér&otilde;l, lapozzon vissza a május 8-i blogbejegyzésemhez, és lapozgassa végig a történetet az elejét&otilde;l a végéig. <A HREF="20070508.html">Itt kezd&otilde;dik.</A> Holnapra, azaz július 16-án estére - reményeim szerint - felkerülnek a hiányzó részek is, amelyek egyel&otilde;re még kézírásos lapok formájában hevernek el&otilde;ttem. Jó szórakozást.
<BR><BR>

Az általános kérdésre pedig, hogy mit tervezek a jöv&otilde;ben, hát elég kézenfekv&otilde; a válasz: egy rakás pert azok ellen, akik megrágalmaztak, hazudtak és hírbe hoztak. Több újság ellen tettem már büntet&otilde;feljelentést rágalmazás miatt, sajtóperek garmadája indul rövidesen, és természetesen a rend&otilde;rség ellen indul majd a legnagyobb per, ha a bíróság b&ucirc;ncselekmény hiányában felment. Egyébként pedig folytatom ott, ahol abbahagytam, vagyis blogger maradok, és ez hiába fáj egyes önjelölt közösségharcosoknak, akik az utóbbi hetekben kitalálták, hogy engem "ki kell rekeszteni", mert "égetem a bloggereket". (Nem, öcsi, te magadat égeted, nézz már magadra. Meg a látogatottsági statisztikádra.) Ezen kívül jelenleg két könyvön dolgozom, ezeket az idén be szeretném fejezni. Rövidesen elkészül ennek a blognak az új motorja is, ami számtalan újdonságot hoz majd. Dióhéjban ennyi. Holnap pedig nézzétek negyed nyolckor a Mokkát a TV2-n, mert igen, már megint... Addig is itt van nektek két kis anyagocska az ügyr&otilde;l. Az egyik a Hír TV összeállítása a <I>Célpont</I> cím&ucirc; m&ucirc;sorból, a másik pedig a Pont FM rádió <I>Apokalipszis Rt.</I> cím&ucirc; m&ucirc;sorának második fele, amelynek pénteken vendége voltam.
<BR><BR>

<A HREF="20070715.avi">Hír TV - Célpont (13 MB, AVI)</A><BR>
<A HREF="20070715.mp3">Pont FM - Apokalipszis Rt (3 MB, MP3)</A><BR>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070713.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


<BR><BR>

</BODY>
</HTML>

