<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>

<SCRIPT LANGUAGE="JavaScript" SRC="20060510.js"></SCRIPT>

<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function openbigwindow2() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=yes,noresize,width='+String(document.wdth)+',height='+String(document.hght));
}


function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>2007.05.29., kedd</B><BR>
Tomcat
<BR><BR>

blog&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location = gotourl('level');">levrov</A>
<BR><BR>
<B>Börtönnapló, XI. rész</B> - <I>2007.05.18., Tomcat</I><BR><BR>

- Á, láttam én már durvábbat is -  legyintett Tamás - Amikor sitten voltam, írnok voltam, átment a kezemen az összes ügyirat. Egyszer volt egy eset, tatai katonák követtek el csoportos nemi er&otilde;szakot. Egy n&otilde;n, valami 270-en.<BR><BR>

- Most szívatsz?<BR><BR>

- Nem, dehogy szívatlak. Ekkora paksaméta volt csak a vádirat. Bevitték a csajt a laktanyába hárman, azok végigmentek rajta, aztán belökték a többieknek, hogy nesztek, itt van. Ez péntek este volt. Hétf&otilde;ig bent volt a n&otilde; étlen-szomjan, utána dobták ki a kapun. A járókel&otilde;k találtak rá. Hát, persze, hogy hogy nézett ki, az más kérdés...<BR><BR>

- És 270 elkövet&otilde; volt? Egy egész zászlóalj?<BR><BR>

- Igen, ennyit raktak el&otilde;zetesbe.<BR><BR>

- Mikor volt ez?<BR><BR>

- 1982 körül.<BR><BR>

- Ez a csaj egy kurva volt?<BR><BR>

- Nem, valami kocsmában szedték fel.<BR><BR>

Szép dolgok vannak, na.<BR><BR>

Reggel ügyvédi beszél&otilde;. Dr. Futó híreket hozott. Mindenekel&otilde;tt egy svájci emberi jogi csoport vezet&otilde;jének kinyomtatott e-mail üzenetét. A csoport felháborodását fejezi ki a letartóztatásom körülményei és az alvásmegvonással történ&otilde; vallatás miatt. Egy tagjuk azonnaél Magyarországra repül tájékozódni. Az ilyesmi egyébként elég rosszul szokott mutatni mindenféle országjelentésben.<BR><BR>

Ügyvédem elmondta azt is, hogy ma reggel a Napkelte stúdiójában kezdett, ahol lényegében ugyanazt mondta el, mint a minap a Mokkában. Megnézte a zárkatársam újságjából kivágott Blikk-cikket is, és egyetértett, hogy azonnal tegyek büntet&otilde;feljelentést.<BR><BR>

Odakintr&otilde;l nem sok jó hírrel szolgált. A kirendelt szakért&otilde; hétf&otilde;ig Kuvaitban tartózkodik, ezért el sem tudta kezdeni a vizsgálatot. A másodfokú bíróság egyébként vagy ma, vagy hétf&otilde;n dönt. Dr. Futó szoros figyelemmel kíséri a munkájukat. Azt mondja, a háromf&otilde;s bírói tanácsban benne van az az a bíró is, aki a múltkori "Molotov-gyárost" kiengedte. Persze ez nem jelenti, hogy engem is ki fognak. Majd meglátjuk. De ha itt tartanak is, amint megvan a szakért&otilde;i vizsgálat, ügyvédem ismét kezdeményezni fogja a szabadlábra helyezést. Feltéve persze, ha nem inkorrekt a szakvélemény, vagy nem hamisítják meg. De el&otilde;bbit nem hiszem, utóbbi pedig aránylag könnyen kivédhet&otilde; egy független szakért&otilde; bevonásával - csak sajnos az több napba telik.<BR><BR>

A legszörny&ucirc;bb ebben az egész bohózatban, hogy Athina blogjának olvasottsága meghaladta az enyémet! Borzalom! Na, EZT sose bocsátom meg a mocskos kommunistáknak. Ezért személyesen belezem ki Che Guevarát.<BR><BR>

Ráadásul napok óta ég a szemem. A cellában ugyanis két fénycs&otilde; világít, s mindkett&otilde; neon. Most voltam orvosnál, de azt mondta, nem tud mit tenni, írjak kérelmi lapot, hogy cseréljék ki, de úgyse fogják. Az ágy fölött, a s&otilde;r&otilde; dróthálóval elzárt ablakpárkányon pedig méteres porréteg áll, pont alatta alszunk, tüsszögünk is egész éjjel. Egészséges környezethez való jog, mint olyan.<BR><BR>

Mi a fene lesz itt, ha ma se engednek ki?! Könyvem nincs, a keresztrejtvényeket kivégeztem, és már a papírom is fogytán. Athina csak vasárnap tud beküldeni bármit is. Annak is a felét vissza fogják dobni. Remélem, legalább egy új zárkatársat kaphatok, mert Tamás afféle horkoló világbajnok. Eddig használt neki a fütyülés, de ma éjjel talált egy olyan testhelyzetet, amiben füttyögés, bökdösés, ébresztgetés mindhiába. Valami vérnyomásgyógyszert kap, attól alszik így el.<BR><BR>

Éjjel baromi unalmas. Hallgatom a rádiót, de az se mindig köt le. Óránként jön az &otilde;r hesszelni: felnyitja az ajtón a kis kukucskáló fedelét, és egy pillanatra felkapcsolja a villanyt. Na, ezt addig csinálta, míg oda nem álltam az ajtóhoz, és rá nem kiáltottam, hogy HU! Szegény &otilde;rmester jó nagyot ugrott hátra, majd leveg&otilde; után kapkodva érdekl&otilde;dött, hogy mi a faszt szórakozom. Infantilisnek lenni jó.<BR><BR>

Hallgatom a rádiót. A belügyminiszter 15 évre emelte a szolgálatban elkövetett nemi er&otilde;szak b&ucirc;ntettének büntetését. Na, nesze, ezzel meg nem történtté van téve minden, el vagyunk határolódva, oszt' jóvan.<BR><BR>

Az el&otilde;bb jöttem fel sétáról. Bátorkodtam igénybe venni a liftet. Merthogy van, de még a rend&otilde;röknek is tilos használni, mert csak. Kopik. Tényleg elég anakronisztikus látvány a romos, több, mint száz éves lépcs&otilde;házban a modern, csillogó-villogó lift, a digitális kijelz&otilde;jével, nem csodálom, hogy a helyiek egyfajta babonás tisztelettel tekintenek a különös, ismeretlen világból érkezett csodára, és érinteni se merik.<BR><BR>

Én meg fogtam magam, és megszentségtelenítettem a Szent Fülkét! Atyaúristen, most mi lesz. A fogda&otilde;r csaj azonnal dührohamot kapott, perceken át lamentált, majd felhívta a fogdaparancsnokot a "rendkívüli esemény" miatt. Az meg idejött nekem a zárkába óberkodni, mert hát neki három csillagot is adott a Jóisten, tehát neki személyesen kell kioktatnia engem arról, hogy a lift az csak DÍSZ, és ne merjek még egyszer hozzányúlni.<BR><BR>

Büntetésb&otilde;l holnap nem mehetek le sétálni. Ó, gyász, most aztán meg vagyok fenyítve! De keményen ám...<BR><BR>

Ha a Sláger Rádió még egy Rapül&otilde;k, vagy Ace of Base számot el&otilde;szed, bizisten felrobbantom &otilde;ket.<BR><BR>


[...]<BR><BR>

________<BR>
<i>Folytatása következik.</i><BR><BR>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070528.html">
<B><< el&otilde;z&otilde; nap</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

<A HREF="20070530.html">
<B>következ&otilde; nap >></B>
</A>
</TD>
</TR>
</TABLE>


<BR><BR>

</BODY>
</HTML>

