<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
  </SCRIPT>


<CENTER>
<BR><BR>
<B>Katonaság – ahogy én láttam</B>
<BR><BR>

<I>Egy elfecsérelt ugyanakkor tanulságos esztend&otilde; története</I>
<BR><BR>

Írta:<BR>
Varga Tamás – Rutin
</CENTER>
<P ALIGN="JUSTIFY">

<B>El&otilde;szó</B>
<BR><BR>

Nem teljesen mondhatom magaménak az ötletet, hogy visszaemlékezésszer&ucirc;en rögzítsem a sorkatonai szolgálatom alatt megesett, emlékezetesebb eseményeket. Az interneten találtam egy hasonló beszámolót, és mitagadás, megtetszett a dolog, meg aztán jól is szórakoztam rajta. Mindenkinek ajálhatom az el&otilde;döm munkáját (aki egyébként kés&otilde;bb vonult be néhány évvel mint én), itt érdemes keresni:
<A HREF="http://tomcat.demoscene.hu/armyreport/">http://tomcat.demoscene.hu/armyreport</A>
<BR><BR>

Kezdetnek talán, azok kedvéért akik nem voltak katonák néhány alapelv illetve alapvet&otilde; tévedés a témával kapcsolatban:
<BR><BR>

<I>Bevonulni semmi képpen nem szabad, kibírhatatlan, felesleges dolog:</I> nos ez így ebben a formában nem igaz. El&otilde;ször is, rengeteg ember kibírta már a katonaságot, sokan a régebbi, jóval keményebb formájában is. Eredeti funkciójában valóban felesleges, tehát a leszerelet katonának továbbra sincs szemernyi fogalma sem a háború m&ucirc;vészetér&otilde;l, de sok-sok tapasztalatot lehet szerezni itt, ami az élet más területein még igen jó szolgálatot tehet. Pl. sok emberr&otilde;l itt kopik le a gyermeki naívság, és itt jön rá, hogy bizony vannak, akik messze nem olyan rendesek/értelmesek/élelmesek mint &otilde;.. Persze anyagi szempontból cs&otilde;d, stagnálás a katonaság. Családos, egzisztenciával rendelkez&otilde; ember kerülje, mert könnyen tönkremehet bele, állását elveszítheti, stb. Mindez azonban a "megszokott", tanulmányok befejezése utáni behívási id&otilde;szakban még nem áll fenn, és sokak – joggal – érzik, hogy jó, ha túlvannak a katonaságon, és ha már annyian kibírták, &otilde;k is ki fogják bírni – és ez így van.
<BR><BR>

<I>Aki bevonult, az balek, mert nem tudta megúszni a katonaságot:</I> ezt azok terjesztik, akik kihúzták magukat alóla, és ezzel roppant mód ravasznak érzik magukat. Nos, sajnos nincs igazuk. Rengeteg embert ismerek, és magam is közéjük tartozom, akinek lehet&otilde;sége lett volna "elintézni" a katonaságot, de mégis bevonulnak. Ennek sokféle oka lehet, de visszatekintve közös vonás, hogy nem szokták megbánni akik így döntöttek.. Hogy miért? Mert bár hosszú id&otilde;t elpazaroltak az életükb&otilde;l, mégis úgy gondolják, az ott szerzett, egyedülálló tapasztalatok megérték az áldozatot. Magam is így vélem: csinálhattam volna mást is az alatt az esztend&otilde; alatt, de akkor talán ma sem érteném az emberi természet végletes magasságait és mélységeit, visszásságait és a butaság, valamit lustaság, mint tényez&otilde;k megdöbbent&otilde; hatásait az emberi közösségek életében. Lélekben felvértezve, egy jó adag cinizmussal a tarsolyomban kerültem ki az "átnevel&otilde; táborból", és a mai napig élvezem az ott szerzett tapasztalatok el&otilde;nyeit.
<BR><BR>

<I>A katonaságnál érik férfivá a fiú:</I> ebben van valami, de nem teljesen pontos. A katonaságnál hullajt el az ember jópár csikófogat, megérzi milyen a kiszolgáltatottság, és megtanul védekezni ellene. Ezek fontos dolgok, és sok, katonság el&otilde;l elszökött ember esetében érezni is lehet a hiányát, de nem perdönt&otilde;ek a személyiség fejl&otilde;désében.
<BR><BR>

Most pedig lássuk, hogy kerültem Katonáékhoz, és mik történtek velem az els&otilde; id&otilde;kben...
<BR><BR>

<B>Az el&otilde;zmények</B>
<BR><BR>
Els&otilde; ezzel kapcsolatos emlékeim az összeíráshoz és a sorozáshoz vezetnek vissza. El&otilde;bbi valamiféle orvosi vizsgálat, és a lakóhelyen, vagy a legközelebbi, normálisan felszerelt rendel&otilde;intézetben történik, utóbbi pedig már hivatalosan a katonaság által szervezett/vezett esemény.
<BR><BR>

Az összeírásból nem sok maradt meg. Odamentünk egy csomóan, de senki nem mesélte el, mit is kéne tenni, hová is kéne sorbaállni, így csak álldogáltunk a váróban. Végül el&otilde;került egy n&otilde;vérke, névsorolvasást tartott, és jól lecseszte a jelenlev&otilde;ket azért, hogy nem jött el, aki nincs jelen... Meghallgattuk, bementünk vérvételre, meg megnézegettük a kínai látásvizsgáló könyv színes ábráit, és passz. Lehetett hazamenni.
<BR><BR>

Ezek után jó egy évvel jött a sorozás. Persze ehhez már be kellett utazni Marcaliba, a hely&otilde;rségi m&ucirc;vel&otilde;dési központba. Beutaztunk. Meglepetésemre korosztályomból csak egy-két ismer&otilde;s arcot láttam a gyülekez&otilde;k között. Pl. egy általános iskolai osztálytársamat, aki anno óriási sportembernek számított, és rendszeresen úszta meg a kellemetlen dolgozatokat kislabdadobási verseny címszóval. A srác nagy hangon ecsetelte, hogy hogy "beszopatja" a katonaságot, mert elhozta az apja (súlyos állapotát rögzít&otilde;) gerincröntgen-felvételeit, és ezzel fogja bizonyítani az alkalmatlanságát. Én csendesen derültem ezen a próbálkozáson, mert a felvételeken szerepelt a páciens neve is, és történetesen nem úgyanúgy hívták &otilde;ket. 
<BR><BR>

Körülpillantva megdöbbentem, hogy mennyi cigány származású egyén van az összehívott társaságban. Megijedtem, hogy már arányaiban így néz ki Magyarország lakossága, és csak jóval kés&otilde;bb jöttem rá hogy ennek más oka van: a cigányokat szinte mindig besorozzák. Van, akinek nincs pénze vagy összeköttetése a dolog "lerendezésére", és van olyan is, akinek a katonaság egyenesen menedékhely a rendszeres étkezésekkel, és az otthonihoz képesti óriási kényelemmel... Nem semmi. A dolog általános érvény&ucirc;: a sorállomány kb. fele cigány, és ez er&otilde;sen hozzájárul a honvédség bizonyos, sorkatonák között tapasztalható "érdekes" jelenségeihez...
<BR><BR>

Némi várakozás, névsor, lecseszés a meg nem jelentek miatt, aztán kezd&otilde;dött a móka: méghozzá IQ teszttel. Döbbenetesen primitív teszt volt! Mégis sokan ott elbukták, hogy nem tudták elolvasni a kérdéseket, illetve a "név" helyére a következ&otilde; rúnát biggyesztették: X... Az egyéniségek, mert még az egyszer&ucirc;ek között is vannak, így szignálták a –kitöltetlen- tesztet: XX, XXX, +++ ...
<BR><BR>

A kérdések egyébként, pont az analfabéták kedvéért képekb&otilde;l álltak: nagy, bizonyos mintázatú négyzet, amib&otilde;l egy kisebb négyzetet kivágtak, alul pedig négy kis négyzet, no és a nagy kérdés: melyik illik a kivágott helyre? 
A jelenlev&otilde;k közül sokan sokféle okból azt a módszert választották, hogy nem töltötték ki a tesztet. Volt akinek valóban nehézséget okozott, volt aki egyszer&ucirc;en nem fárasztotta vele magát, és volt aki taktikusan ett&otilde;l remélt szabadulást a sorkatonaság kötelezettsége alól. Én, mindenesetre kitöltöttem rendesen, mert egyrészt remekül agyon lehetett vele ütni az id&otilde;t, ami mellesleg a sokszorosa volt a "mezei" IQ tesztek kitöltésére engedélyezett id&otilde;nek, másrészt így nem annyira zavart az a jellegzetes szag, ami az efféle "nyers emberanyagot" jellemzi.
<BR><BR>

A nagy taktikusok nem értek célt: ugyanis ember meg nem nézte az eredményeket, beszedték a tesztet, ki volt pipálva és passz. Kés&otilde;bb kíváncsiságból megnéztem a szolgálati anyagaimat a T irodán: sehol nem szerepelt az IQ teszt eredménye... Végeredményben annak lett igaza, aki nem izzasztotta magát a kitöltéssel – értelme nem volt. 
Az egyszer&ucirc;ek közül viszont sokan valóban képtelenek voltak e fejtör&otilde;k megoldására. Egyikük vigyorogva rágta a ceruzáját mellettem, és rá sem nézett a számára "kínai" feladványokra. A sorozást végz&otilde; egyik f&otilde;törzs&otilde;rmester odalépett hozzá, és megkérdezte, hogy mi a gond? A (cigány)gyerek továbbra is ábrándos mosollyal az orcáján, rábökött az egyik képre. Egy csont fekete négyzetet ábrázolt, amib&otilde;l kivágtak egy kisebb négyzetet. A négy választási lehet&otilde;ség: egy csontfekete és három egyforma fehér kis négyzet. A f&otilde;törzs összevonta a szemöldökét, és rákérzetett: Hát mégis, maga szerint melyik? Az ábrándos sorköteles pedig rábökött az egyik fehér négyzetre. A f&otilde;törzs vérnyomása élb&otilde;l a plafonig szaladt, és ordítva megkérdezte a delikvenst&otilde;l: MIÉRT PONT AZ A FEHÉR NÉGYZET? UGYANOLYAN MINT A MÁSIK KETT&Otilde;!!!!!!!!! Választ már nem kaphatott, a felmorajló röhögés függönyén át, így dúlva-fúlva elcsörtetett. Mellesleg ez volt az els&otilde; hivatalos katonai orditozás, amit volt szerencsém hallani – de messze nem az utolsó...
<BR><BR>

Következett az orvosi vizsgálat. Mellém sodródott egy irdatlanul kövér, alacsony srác, és elmesélte hogy &otilde; már negyedszer van sorozáson. Mindig újra berángatják, mondta, mert csak ideiglenesen alkalmatlan a súlya miatt. Ekkor hallottam el&otilde;ször, hogy állítólag van egy testsúlyhatár, olyan 130-140 kg, ami felett nem viszik el az embert katonának. A srác azt is bevallotta, hogy sorozás el&otilde;tt mindig ráhízik a dologra, nehogy "baj legyen". Eléggé megdöbbentem ezen a hozzáálláson, hogy valaki a saját egészségét így kockára teszi. Ráadásul mindez még anno 95’ táján történt, amikor nem nagyon volt kilátásban a sorkatonaság eltörlése, vagyis sok-sok hízókúra várt még szegény csókára. Hát, &otilde; tudja... Nekem mindenesetre "nagydarab" létemre sem jutott eszembe ilyen hülyeség.  Még nagyobbat döbbentem, amikor meg egy negyven kiló alatti szerencsétlen roncsot támogattak be a rendel&otilde;be – &otilde; a másik végletet választotta... 
Meglepetésemre a váróban találkoztam Józsi barátommal is, akit valamiféle szívzörej miatt küldözgettek ide-oda katonáék, és el is engedték volna, de &otilde;k azt választotta hogy letölti az idejét, mint mások – szerintem nem lett kevesebb t&otilde;le, s&otilde;t. A szememben legalábbis biztosan. Sokat nem tudtunk beszélgetni, de bennem meger&otilde;södött az elhatározás, hogy nem fogom felhasználni a rendelkezésre álló "összeköttetéseket" hanem lenyomom az egy évemet és passz. A pszichológusn&otilde; meg is lep&otilde;dött ezen mert el&otilde;ttem három, hozzám hasonló nagydarab, er&otilde;sebb alkatú srác sírta el neki ágybavizelését, kóros fegyverfóbiáját és tudathasadását... Anno mindez még nem járt különösebb következménnyel, kés&otilde;bb hallottam hogy valakinek eszébe jutott az így behazudott mentális betegségek alapján elvenni a lógósok jogosítványát – teljesen jogosan. Lelkileg alkalmasnak találtattam a sorkatonai szolgálatra, de volt még egy nagy beparázás: a Bizottság. Valami ökör ugyanis kitalálta, hogy az jó, ha a reménybeli vitéz teljesen meztelenül bevonul egy szobába, ahol katonákból és orvosokból álló néz&otilde;közönség el&otilde;tt regél el pár dolgot magáról. Nomeg belenéznek a seggébe.
<BR><BR>
 
Ez utóbbit afféle hülye viccnek tartottam. Akkor kezdtem el kissé pánikolni, amikor az alsógatyában fagyoskodó sorkötelesek között (természetesen órákkal el&otilde;bb le kellett vetk&otilde;zni, mint az ésszer&ucirc; lett volna) befurakodott egy vörös hajú, cingár doki az ominózus szobába. Egy szatyorban jól láthatóan valamiféle aluminium csöveket cipelt magával. Erre azonnal a legvadabb rémálmaikat látták valóra válni jónéhányan, f&otilde;leg hogy azonnal jött a sutyorgás hátulról: a vöröshajú doki buzi és szadista... 
<BR><BR>

Mitagadás, kicsit tartottam a nagy nyilvánosság el&otilde;tti három centiméter vastag alucs&otilde;vel végzett végbéltükrözést&otilde;l, de ez nem következett be: a bizottság unott kérdései alatt, egyszál farokban áldogálva hallottam, amikor a doki megköszöni az egyik tisztnek a kölcsön sátorrudakat... Sokadszor elmeséltem nekik, hogy nem dohányzom, nem volt m&ucirc;tétem, heteroszexuális vagyok (!!!), stb. (Az utóbbi anno még nem volt személyiségvédelmi probléma...) 
Végül csináltattak velem egy hátraarcot, mondták hogy hajoljak le, és húzzam szét... Na gondoltam, ha nektek EZ kell... Fel nem foghatom, hogy a bizottság homoerotikus érdekl&otilde;désén kívül mi célja volt mindennek? Kb. három méterr&otilde;l, az asztal mögül nem hiszem hogy láthatták volna, hogy aranyeres e a delikvens, vagy hasonlók. Szerintem ez csak a régr&otilde;l ránkmaradt megalázó rítusok egyike, mindenesetren nem vettem a szívemre – de biztosan sokaknak esett rosszul. Hallottam pl. olyan esetr&otilde;l, ahol verekedés tört ki, mert egy cigánygyerek nem akarta lehúzni a térdig ér&otilde;, fekete glottgatyáját. Amikor lerángatták róla, a gatya felfedte szörny&ucirc; titkát: tulajdonosa felez&otilde;vonalnak is beill&otilde; vastag, rászáradt szarcsíkkal látta el belülr&otilde;l...
<BR><BR>

Végülis besoroztak, megkaptam a tervezett állomáshelyemet és beosztásomat: Marcali, 44. Tóth Ágoston tüzérdandár, hírközpont. Utóbbi a híradásipari végzettségem miatt. Ez logikus is volt, de persze nem a katonaság, hanem a jóakaróim miatt. Vagyis ahhoz, hogy egy lakhelyemhez viszonylag közeli laktanyába, a végzettségemnek megfelel&otilde;, ésszer&ucirc; beosztást kapjak, puncsra volt szükség. Különben vittek volna Lentibe rohammajomnak. Uff, ezt megúsztam...
Kifelé jövet a "gerincbeteg" sráccal találkoztam. Elfogadták az apja röntgenfelvételei alapján az alkalmatlanságát...
<BR><BR>

<B>Bevonulás és "kiképzés"</B>
<BR><BR>
A sikeres sorozás után valamivel megkaptam a behívómat – szép nemzetiszín&ucirc; levelez&otilde;lapon, katonás tömörséggel közölték, hogy ekkor és ekkor jelentkezzem a Marcali laktanyában és kezdjem meg sorkatonai szolgálatomat. Végeztem némi "el&otilde;tanulmányt", megkérdeztem pár nemrég leszerelt ismer&otilde;sömet, hogy mivel szerelkezzek fel a bevonulásra. Id&otilde;sebbeket direkt nem kérdeztem, mert a kötelez&otilde; szivatás mellett úgyis csak lejárt infókhoz jutottam volna... De mondták &otilde;k maguktól is, mint egy évvel korábban, mikor Zoli barátom vonult be: "A teherautón mindenki ablak mellett ül ám, mert gázálarcban van! " stb. Búcsúzva a balatoni nyártól és a civil élett&otilde;l levágattam vállig ér&otilde; hajamat, (mert hallottam hogy a laktanyafodrász "k&otilde;baltás", vagyis életlen szerszámokkal dolgozó kontár) és lelkileg felkészültem az egész hercehurcára.
<BR><BR>

A bevonulás augusztus végéhez képest h&ucirc;vös reggelén a létez&otilde; legszakadtabb melegít&otilde;mben és legleharcoltabb edz&otilde;cip&otilde;mben szálltam ki az autóból, egy konzervekkel, WC papírral, cip&otilde;kefével, ronggyal, varrókészlettel, alsógatyákkal, zoknikkal és hasonló, az életet megkönnyít&otilde; apróságokkal jól telepakolt szatyorral a kezemben. Egy szatyor volt engedélyezve, így aztán egyet vittem, bár a létez&otilde; legnagyobb fajtát. Sokan megnéztek a "Fonyód" feliratú kinyúlt pólómban, a hatalmas bevásárlószatyorral, de nem azért mert jobban öltözöttek voltak nálam, s&otilde;t: a többség mérföldekkel használtabb és koszosabb cuccokban vonult be... Volt persze, aki farmerban meg ingben – na &otilde;k szívtak be, mert vagy egy hónapig penészedett az ünnepl&otilde; rucijuk egy papírzsákban, mire visszakapták... Kiderült, hogy a gyakori pillantások sem a minden jóval megrakott szatyornak, hanem inkább testalkatomnak szóltak: kett&otilde; méteres magasságommal és száz kilómmal a legnagyobb darab ember voltam. Ez kés&otilde;bb kétféle reakciót váltott ki az emberekb&otilde;l: voltak akik görcsösen igyekeztek összebarátkozni velem, mások meg mindenáron meg akartak verni, ezzel bizonyítva hogy... szóval &otilde;k tudják hogy mit. Vagy &otilde;k sem...
<BR><BR>

Utunk az alakulótérre vezetett, itt mindjárt hozzám is csapódott egy nagyon mélynövés&ucirc;, de ugyanakkor észveszejt&otilde;en nagy fejjel megáldott ember, szintén bevonuló. Motyogott valamit, de senki nem figyelt rá – éppen a könnyes búcsú perceit éltük szüleimmel, akik – a többi szül&otilde;vel egyetemben pár perc múlva fel lettek kérve az objektum elhagyására egy nagyon udvarias alezredes által. A szül&otilde;k elballagtak a kapu felé. A kék kapuszárnyak döndülve becsapódtak utánnuk. És ekkor döbbentünk rá, hogy egy teljesen szeparált, más világba érkeztünk.
Kezdetnek a nagyon udvarias alezredes változott át üvölt&otilde; elmebeteggé. Megcsodáltam, hogy a váltás nem vett igénybe id&otilde;t nála, vagyis azonnali hatállyal tudott iszonyú paraszt lenni, ahogy nem kellett tartani a kedves szül&otilde;k panaszaitól. Értelme nem sok volt lecseszni a makkantan ácsorgó jónépet, hogy "miért ilyen szerencsétlenül állnak, miért nem sorban", meg hogy "ne képzelegjenek 9 hónapról – egy évre vonultak be", mert egyrészt a qtya nem mondta, hogyan is ácsorogjunk, másrészt a qtya nem kérdezte, hány hónapra vonultunk be, de Balogh alezredes bemutatkozása "kijárt" minden bevonulónak. Elszenvedtük, vagyis kivártuk hogy abbahagyja, és a "buszmegálló" (alakulótéri parancsnoki tribün) mögül el&otilde;sétáló öregkatonák unszolására sorba rendez&otilde;dtünk, aztán bementünk az étkezdébe. Itt le lehetett ülni, és volt tea, bár sokan nem ittak bel&otilde;le, "mert brómos". Egy újabb babona, miszerint a kiskatonákkal brómot itatnak, ami csökkenti vagy kioltja a nemi vágyat. Én egyszer&ucirc;en azért nem hittem el, mert az ilyesminek költségvonazata van, és ha az ötvenes években csinálták is, azóta biztosan leszoktak róla. (Kés&otilde;bb leszoktam az ilyen, logikán alapuló okoskodásokról  katonasággal kapcsolatban...) A tea ugyan valószínüleg nem volt brómos, csak egyszer&ucirc;en rossz. Sárga, viseltes m&ucirc;anyag bögrém mögül szemügyre vettem a társaságot. Ismer&otilde;s embert egyet sem találtam els&otilde;re, és kés&otilde;bb is csak egy falumbelivel találkoztam az id&otilde;szakomban, no meg egy sráccal, aki velem kezdte a középiskolát, de els&otilde;ben megbukott vagy hat tárgyból. A társaságon lassan er&otilde;t vett az a speciális, feszült unatkozás, amikor az ember fejfájást kap az odafigyelést&otilde;l, hogy ne legyen semmi gáz, de egyszer&ucirc;en nincs mire figyelni... Végül aztán csak sorrakerültem, elszedték a személyimet, felvették az amúgyis meglev&otilde; adataimat, és egy zászlósn&otilde; kérdezett néhány ki tudja miért fontos dolgot, pl. hogy "havonta mennyib&otilde;l élnek otthon?" &Otilde;szintén szólva, a saját ösztöndíjamon kívül nem sok közöm volt otthon pénzhez, így bemondtam hogy százezerb&otilde;l... A kellemetlen hónaljszaggal megáldott zászlósn&otilde; az irigység, az utálat és a káröröm egyfajta elegyével nézett fel, és megjegyezte hogy "Na, nem semmi körülmények között élhetnek. De itt más lesz a szitu!" Ebben maradtunk.
<BR><BR>

A procedúra után nyolcf&otilde;s egységekbe szerveztek minket, és egy-egy tisztes vezetésével elindultunk beöltözni. A dandárfürd&otilde;nek nevezett jéghideg pincében levetk&otilde;ztünk, a ruhákat beletömködtük egy papírzsákba (amit el&otilde;z&otilde;leg biztosan gombaspórákkal kezeltek), kaptunk egy-egy pár kincstári gumipapucsot, és uccu zuhanyozni. A gázkamrára emlékeztet&otilde; fürd&otilde;ben persze nem játszott a "reggel zuhanyoztam" kártya – mindenkinek be kellett állni a hol hideg hol t&ucirc;zforró víz alá (attól függ&otilde;en ki milyen csapot nyitott meg a körbefutó csöveken), és zuhanyozni. Szappan az persze nem volt – civil már nem, katonai még nem... A pancsi után kaptam egy barna (el&otilde;relátás!) alsógatyát és egy foszladozó törülköz&otilde;t. A gatya szabásmintáját nyilván az inkvizíciótól kölcsönözték, mert kegyetlenül szorított, és egyáltalán, látszott rajta hogy nem emberek tervezték nem emberek számára. Másokról meg se szó se beszéd, leesett, mert az el&otilde;írásos gatyagumit el&otilde;z&otilde;leg más célokra csoportosították át ügyes kezek. Így, félárbócra eresztett gatyával vonultunk be az öltöztköd&otilde; helyiségbe. Itt egy kiadóablakon keresztül ruhadarabok és szitkok repkedtek az emberek felé, akik kétségbeesve kapkodtak az el&otilde;bbiek után. Az érdekes az volt, hogy a bent elhelyezked&otilde; f&otilde;törzs&otilde;rmester az alacsony kiadóablakon keresztül értelemszer&ucirc;en nem láthatta az éppen sorrakerül&otilde; újoncot, de mégis biztos kézzel és mocskos szájjal osztotta a cuccot. Intuíciói nyilván elhagyták, amikor hozzám vágott egy 38-as bakancsot és egy hasonló tipeg&otilde; méret&ucirc; gyakorlót. Gondoltam rendben van, &otilde; már X éve katona, én csak most kezdem, biztosan én látom rosszul – és elkezdtem beleer&otilde;szakolni magam a nevetségesen kicsi, de felt&ucirc;n&otilde;en kopott, foszladozó ruhákba. Öltözködési technikánk több öregkatonát is odavonzott, akik békésen üldögéltek a padokon, míg a bevonulók állva szerencsétlenkedtek. Amikor hátamon nagyot reccsent a bébiméret&ucirc; ing, rémülten kiabáltak a ruhás f&otilde;törzsnek, hogy ezúttal elnézte, és jobb lenne ha adna valami értelmes ruhát "a nagydarabnak". Nem tudtam rájönni, hogy a felszerelést féltik, vagy a kialakult bajtársias hangulatot, de visszavittem a babaruhákat az ablakhoz, és átvettem a létez&otilde; legnagyobbakat – éppen hogy beléjük fértem. A "Mihálkónak" nevezett f&otilde;törzs nem merte szóvátenni extra igényeimet, és még &otilde; szabadkozott, hogy nem tud 48-as bakancsot adni, így aztán tornacip&otilde;ben kell megkezdenem a szolgálatot. Az utánnam reklamáló cigánygyereknek viszont biztosan miattam adott hat számmal kisebb sapkát – pedig eredetileg nagyobbat kért...
<BR><BR>

Korszer&ucirc;nek nem nevezhet&otilde; harci felszerelésünket átvéve, teletömött málhazsákkal és kényelmetlen ruhákkal birkózva megcéloztuk a kiképz&otilde; századszintet. Ez jellegeztes katonai terminológiával élve a legfels&otilde; emeletet jelentette a legénységi épületen. A földszintet az &otilde;rszázad foglalta el, az itt lézeng&otilde; öregkatonák pedig megragadták az alkalmat, hogy mindenféle barátságos mondatokkal üdvözöljenek bennünket, pl. "megdöglessz büdöskopasz", meg "maj f&otilde;megyünk aszt megölünk bazze". Eléggé rosszul lehettek informálva, mert a kiképz&otilde;inken kívül öregkatona nem léphetett a kiképz&otilde;szintre, pedig az ígéret szép szó... Felmásztunk a harmadik emeletre, és közben megcsodáltunk két teljesen üres szintet, ahová senki nem volt beszállásolva. Az üresség odáig terjedt, hogy a plafonon az armatúrákban sem volt egyetlen fénycs&otilde; sem, ezek ugyanis az évek során "át lettek csoportosítva" a kiégettek helyére a lakott szinteken. Hogy mi miért kerültünk a harmadikra? Bizonyára az ellenség megtévesztése céljából... Lépcs&otilde;t mászni meg mindenki szeret, így boldogan és elégedetten vettük birtokba a kiképz&otilde;szintet. Meg kell mondjam, valamivel emberibb kinézete volt, mint pl. a már említett &otilde;rszázad-szintnek. Például hiányoztak az odalent minden ajtón boka-, és fejmagasságban megtalálható horpadások. Ezek egy különös népszokás velejárói voltak: az &otilde;rszázadosok (kiképz&otilde;ink szerint "&otilde;rkutyák") ugyanis, ha nem mehettek haza hétvégére, azzal vezették le az energiáikat, hogy rudgalták és okos fejükkel verték az ajtókat. Én arra gondoltam, hogy mindezt sisakban teszik, de kés&otilde;bb szembesülnöm kellett a meztelen, sisak nélküli valósággal...
<BR><BR>

Így hát, az &otilde;rszázad neandervölgyi színvonalától tartva, a kiképz&otilde; viszonylag emberibb környezetében összeállta a jobb kettes körlet, ahová engem is beosztottak. Középen két sorban és a fal mellett rozoga kék emeletes vaságyak, a fal mellett végig sz&ucirc;k szekrények, ágyanként egy stoki (sámliszer&ucirc;ség), egy jobb napokat látott asztal három székkel, kuka, ennyi. 
<BR><BR>

És az állomány: rögtön mellettem Gál Józsika, aki a sorozáson látott él&otilde;halotthoz hasonlóan szintén nem haladta meg a 40 kg-os testsúlyt, és hozzá apró termet&ucirc;, vörös hajú, afféle kobold gyerek volt. Nála valamiért nem vették figyelembe a súlykorlátozást. A nadrágszíj kétszer érte körbe, a nadrágszár a földön poroszkált utánna. Amúgy egy apró tanyáról érkezett, és alapban jólelk&ucirc;, de végtelenül egyszer&ucirc; srác volt. Felettem Lokker Laci, egy borzasztóan vaksi, ritkás bajusszal és id&otilde;nként érthetetlen beszéddel megáldott gyerek, aki amúgy tudományos érdekl&otilde;dés&ucirc; egyén volt. Aztán ott volt még a vékony, de magas Országh Gábor, aki fonyódi volt ugyan, de csak látásból ismertük egymást, mert fiatalabb volt nálam pár évvel, és nem is egy környéken laktunk. Volt egy pirospozsgás kalácskép&ucirc; srác, Madarász Jani Fehérvárról, kicsit m&ucirc;vészlélek. Valahol mellette volt beszállásolva Biczó Tamás, kés&otilde;bbi hírközpontos társam, aki roppant ragyás képér&otilde;l volt felismerhet&otilde;. A sarokban Istvándi Viktor azzal mutatkozott be, hogy elkezdett aggódni rajta, hogy "&otilde; még soha senkivel nem aludt egy ágyban" – ezt arra értette, hogy két emeletes ágy volt egymás mellett, és ezért feküdt egy másik ember a közelében. Azt is közölte, hogy &otilde; mélyen hív&otilde; katolikus, és hétvégente templomba kell járnia. Ezt amúgy furcsa módon a tisztek felkarolták, az öregkatonák pedig különböz&otilde; piamegrendelésekkel engedték útjára a kimen&otilde;ben imádkozni induló Istvándit. (Mire leszereltünk, tuti alkoholista lett a srácból, de ne szaladjunk el&otilde;re...) Emlészem még pár arcra, volt egy enyhén nagykép&ucirc; Marcali gyerek, valami Gerg&otilde;, meg egy hallgatag, de büdös újonc, aztán Taki, a nagydumás és még pár hasonló. Szobaparancsnokunk Kulcsár Tibi &otilde;rvezet&otilde;, egy lányos arcú csákvári fest&otilde;gyerek volt, helyettese Stefanics István &otilde;rvezet&otilde;, aki vagy negyvenévesnek nézett ki, holott húszkörül volt, és nálunk volt még egy Török Sándor nev&ucirc; öreg honvéd, aki Emkieg írnokként m&ucirc;ködött, és Romániából jött át Magyarországra. Ez meglátszott a stílusán és a magatartásán, illetve azon hogy a többi öreg Turku Alexandrunak nevezte... Magát hihetetlenül ravasznak érz&otilde;, de ugyanakkor szánalmasan ostoba ember volt.
<BR><BR>

A haverkodás és klikkeskedés leginkább érdekl&otilde;dési terület alapján indult meg: akik közösek voltak ebben, hamar egymásra találtak, akik pedig nem rendelkeztek ilyesmivel, kényszer&ucirc;ségb&otilde;l egymásra maradtak. Én Országh Gabival, Madarász "Madival" és Istvándival haverkodtam, az utóbbival inkább az &otilde; kezdeményezésére. Kés&otilde;bb egy máik körletb&otilde;l megismertem az alacsony, szemüveges Tardi Petit, aki a legjobb cimbim lett az egész bagázsból, meg Fehér Gábort, aki állította hogy konyhás lesz, és szétzabáljuk együtt a laktanyát, de aztán térdpanaszokkal leszerelték. &Otilde; amúgy a megszólalásig hasonlított Bruce Willisre... Aztán volt pár kevésbé szimpatikus egyén is. Egy Simon nevezet&ucirc; über-bakcigány, majdnem akkora volt mint én, és az a hír járta, hogy a Marcali cigánymaffia trónörököse. Érdekes módon kevés bajom volt vele, s&otilde;t szinte semmi egész id&otilde; alatt. Háttere és mérete ellenére fajtája elviselhet&otilde;bb egyedei közé tartozott. Aztán volt egy Józsa Krisztián nev&ucirc; Lengyeltóti gyerek, aki arról volt nevezetes, hogy az anyja a terhesség alatt napi liter páleszt és sokdoboz Kossuthot fogyasztott – az eredmény nem maradt el, a gyerek természetesen szellemi fogyatékos volt. Érdekes módon mégis behívták... Talán nem lett volna haszontalan kiértékelni azt az IQ tesztet. &Otilde; a kiképz&otilde; század bohóca, majd ügyeletes áldozata volt. Komplett idiótasága mellett megvolt az a képessége hogy bárkit bármikor képes volt felidegesíteni és maga ellen fordítani – szóval nem lettem volna a helyében. És volt még itt mindenféle jóember: cingár, dagadt, magas, csökött, értelmes, primitív, ápolt, igénytelen, kirothadt fogú, agyontetovált, diplomás, sittes, poénmozdony, befordult, cigány, horvát, magyar, rocker, nyálas, nagyarcú, visszahúzódó. Ebben utolérhetetlen a honvédség...
<BR><BR>

Els&otilde; napunk el is telt az új környezet "belakásával", bár sokkal otthonosabb nem lett a körlet attól, hogy berámoltuk a cuccainkat a nevetségesen kicsi szekrényekbe. Az öregek közölték az ágyazással kapcsolatos rendszabályokat ("beiglizés", leped&otilde; kihúzása, stb.), majd bemutatták az el&otilde;írások totális figyelmen kívül hagyását is, amikor ruhástól bevágták magukat a vetetlen ágyba. Mi "kopárok" megismerkedtünk a vizesblokkal: a "hathengeres" vagyis hat fülkéb&otilde;l álló, bádogvizeldével súlyosbított klozettel, és a szívmelenget&otilde;en hideg vízzel kedvesked&otilde; zuhanyzóval. Egy özönvíz el&otilde;tti, kever&otilde;tárcsás HAJDU mosógép és egy centrifuga is tartozott a berendezéshez – az utóbbi a szolgálatvezet&otilde; elmondása alapján gyakran megtévesztette a nyírségb&otilde;l érkezett katonákat, akik nem értették miért folyik ki a betáplált víz a "kismosógépb&otilde;l"...
<BR><BR>

Apropó szolgálatvezet&otilde;: &otilde;t Vida Zoltánnak hívták, afféle men&otilde; filmes katonadumával rendelkez&otilde; zászlósnak próbálta magát bemutatni, pedig valójában csak egy kibontakozó idegösszeomlását alkoholizmusba fojtó szerencsétlen volt. Mindenesetre, így az elején még arra is futotta a humorából, hogy szemléltet&otilde; oktatást tartson WC használatból! El&otilde;ször is rajtakapta Szever honvédet, egy karikalábú cigánygyereket, hogy nem húzta le a budit magaután. Nem értékelte az újonc álcázási tehetségét (tudniillik azért koletpapírral letakarta a kábelt), hanem odarángatta az egész századot, és megkérdezte, kinek van diplomája. Egy Bicskei nev&ucirc; gyerek jelentkezett. Mindjárt meg is kapta a végzettségének megfelel&otilde; feladatot: el&otilde;adást kellett tartania a Newton és az Angol típusú WC-k közötti különbségekb&otilde;l. Nagy derültség közepette elemezte, hogy a parasztosan pottyantósnak nevezett Newton-WC a gravitáció elvén m&ucirc;ködik, míg a fejlettebb angol modell a hidrodinamikát használja fel m&ucirc;ködése során, viszont le kell húzni... 
<BR><BR>

Szever honvéd nem értette, hogy miért röhögik körbe, de mérhetetlen eszével kitalálta, hogyan nyerhetné vissza nemlétez&otilde; tekintélyét. Amikor másnap a kantinnál sepregettünk (belépni persze tilos volt, illetve nem kaptunk engedélyt rá), nagy hangon ecsetelte a közönyös hallgatóságnak, hogy &otilde; bizony bokszoló (és nem a cigányéknál szokásos családi perpatvarok során verték be az orrát, és ütötték szét a száját), és állítását bizonyítandó odalépett hozzám, majd kijelentette: "Té, há én meg tullak ám tíged verni dikkmá! Ehiszed?" Lepillantottam a talán beseny&otilde; &otilde;sökkel is megáldott kis paprikajancsira, majd mosolyogva, és nyomatékkal közöltem hogy "Nem!!!" Azzal felé fordultam, és vártam a nyilván kövér hintalovon nevelkedett, huszárosan kacskalábú "profi boxoló" elsöpr&otilde; rohamát. A század is odasereglett, mert az er&otilde;s szélben medd&otilde; söprögetésnél jobb bunyót nézni, azonban az ingyencirkusz elmaradt. Szever honvéd, szétvert száját lebiggyesztve sepr&ucirc;t ragadott, és eloldalgott a küzd&otilde;térr&otilde;l. Kés&otilde;bb sem jöttem rá, hogy mire számított? Hogy majd térdre borulva rimánkodok az életemért? Vicces jelenet lett volna, lévén térden állva is magasabb voltam nála...
<BR><BR>

Szolgálati id&otilde;nk napjai tehát peregni kezdtek, de koránt sem olyan gyorsan, mint szerettük volna. Reggel fél hétkor ébresztettek minket (ordítással, mi mással?), mosakodás, tülekedés, kapkodó, véres borotválkozás, elgémberedett tagokkal való öltözés, ágyazás, reggeli torna a fagyos hajnalban (említettem már, igen zord nyárutónk volt, és hamar jött az &otilde;sz ebben az esztend&otilde;ben), átöltözés, sorakozó, reggelihez vonulás, reggelire várakozás a hidegben, kapkodva reggelizés (e két utóbbi érdekes módon nem zárta ki egymást...), aztán vissza a századszintre, sorakozó, aznapi kiképzési terv megkezdése.
A "kiképzés" szónak van egy amolyan pejoratív jelentése a magyarban: embertelen bánásmódot, csak végs&otilde;kig megfeszített akarattal kiállható próbákat, megaláztatást, vért kínt és könnyeket értenek alatta. A "nem bírja a kiképzést" szólásmondás is megragadja e jelentéstartalmat. Ezek alapján az ember egészségesen tart a katonai kiképzést&otilde;l, pedig nincs rá oka... A mi hadseregünkben legalábbis. Egyfajta ide-oda mászkálás, sok várakozás, némi ordítozás, komolytalan, félbehagyott feladatok és mélységes nemtör&otilde;dömség elegye ez az egy hónapig tartó folyamat, aminek végeztével a katona megtanul... Nos, nem tanul meg szinte semmit, de végre békénhagyják, és elkezdheti a különféle szolgálatok végtelen ellátásával járó hátralév&otilde; hosszú id&otilde;t.
<BR><BR>

Külön vicces volt, hogy "kiképzésünk" legnagyobb hangsúlyt kapott része az u.n. "eskügyakorlás" volt, több hétig szinte csak ezzel foglalkoztunk. A dolog a napszítta vagy szélfútta (ízlés szerint) alakulótéren folyt. Jobbraát – balraát, a szokásos alaki maszlag, és az eskütétel koreográfiája: melyik szakasz hová vonul, meddig jár helyben, hogy csapja oda eskü után a kezét a fegyverhez, blabla. Kés&otilde;bb jöttem rá, hogy azért ez volt kiképzésünk f&otilde; prioritása, mert egyrészt ingyenes volt, nem kellett hozzá l&otilde;szer, üzemanyag, vagy esetleg meger&otilde;ltet&otilde; séta a terepre a tiszt urak részér&otilde;l, csak sivárság, por és ordítozás – ez pedig korlátlan mennyiségben állt rendelkezésre. Emellett a civil lakosság csak az eskütételt láthatta az egész katonaságból a saját szemével (kivéve a saját szolgálatát, de az többnyire régen volt), ergó létkérdésnek számított, hogy viszonylag rendezettnek t&ucirc;njön a szemükben a dolog, mert gyakorlatilag a katonaság szükségességét és nevel&otilde; hatását csak ez a bohóckodás demonstrálta a külvilág felé. Tehát kiképzésem során megtanultam, hogyan kell katonai esküt tenni. Roppant hasznos tudományág! Elég mókásan festett három nyomorúságos, alacsony létszámú szakaszból álló kiképz&otilde;századunk egy akkora alakulótéren, amit eredetileg dandárokra és ezredekre méreteztek... &Otilde;szintén szólva sokra nem emlékszem a monoton, végeérhetetlen ide-oda menetelésb&otilde;l, vagy éppen egyhelyben ácsorgásról (mert a seregben ezt is gyakorolni kell ám!). Az ájulásra hajlamosaknak szaktanácsokat adtak, hogy mit kell tenni, ha érzik, hogy elfeketedik a világ. De hogy ésszer&ucirc; ideig tartson az eskü, ami alatt biztosan nem ájul el senki, az fel sem merült. Talán annyi jó volt az egészben hogy a ritka pihen&otilde;k során rázódott még összébb az a pár ember, akivel kés&otilde;bb is haverkodtam. No meg Józsa honvéd alaki büncselekményeire. &Otilde; volt az a fogyatékos gyerek, akit valamiképpen mégis besoroztak. Természetesen képtelen volt a megszabott módon menetelni, így sokszor a tikkasztó napon (korai &otilde;sz ide vagy oda, azért ilyen is akadt), két öregkatona között verg&otilde;dve nyüsztették akkor is, amikor nekünk pihen&otilde;nk volt. Azt is kilátásba helyezték, hogy lábait hozzákötözöik a mellette lépdel&otilde;kéhez. Végül ebb&otilde;l a "tudományos" nevelési módszerb&otilde;l semmi nem lett, azonban annyi esze sem volt a parancsnokságnak, hogy Józsa honvédet az eskü ideje alatt valami szeparált helyre zárja, és ezzel elejét vegye szerencsétlenkedésének. Vele is végigcsináltatták az egészet. Ez f&otilde;leg azért volt kellemetlen, mert állítólag szokás a seregben, hogyha "bukik" az eskü, vagyis nagyobb, a néz&otilde;közönség számára is egyértelm&ucirc; baki történik, akkor sovány a kopaszok els&otilde; eltávja (lévén eskütételig nem engednek senkit haza – mert addig nem büntethet&otilde; ha megszökik). Ez a körülmény érthet&otilde; módon Józsa honvéd ellen hangolta a századot, f&otilde;leg a körlettársait, akik a nap ágyazási, rendrakási balfogásai miatt is sokat szívtak miatta. Egyszer, amikor bementem a körletükbe, éppen "pótkiképzést" tartottak: Józsának egy sepr&ucirc;vel a lába között, gatya nélkül kellett "menetelnie". Kiporoszkáltam az ügyeletesért, és mikor visszaértünk, még cifrább kép fogadott: Józsa már az ablakban állt, és sírva-üvöltve fogadkozott hogy kiugrik... Okos körlettársai azt tanácsolták neki, hogy nyugodtan, s&otilde;t, akár haza is repülhet a sepr&ucirc;vel... Az ügyeletes? Fapofával megfordult, és kiment a körletb&otilde;l, vissza az asztalához. Amikor megkérdeztem, hogy miért nem csinált semmit, közölte, hogy "úgysem ugrik ki". Magában gondolom hozzátette, hogyha mégis, akkor meg az &otilde; baja. Talán ennyit a katonaság bajtársias, közösségi szelleméb&otilde;l. Itt értettem meg, hogy hiába vagy valakivel papíron egy csapatban: alapvet&otilde;en az emberek csak érdekb&otilde;l vagy haverságból segítenek, ismeretlenül szinte soha. Alkalmaztam is a megfigyelésemet, sok jó sráccal összehaverkodtam és segítettünk egymásnak. De Józsa honvédnek erre esélye sem volt. A csattanó? A kiképzés után leszerelték... Hogy miért csak akkor? Mert ami szögletes gurítják, ami kerek azt meg viszik a seregben.
Hazudnék, ha azt állítanám, hogy esküre gyakorláson kívül semmi mást nem csináltunk a kiképzés hetei alatt. Emlékszem egy (!) sportfoglalkozásra, egy (!!) menetgyakorlatra, egy (!!!) lövészetre, egy (!!!!) gyakorlótéri akcióra és néhány tantermi foglalkozásra. Az utóbbiakra az volt jellemz&otilde; hogy az alakulótéri bohóckodás kipihenésén túl semmi gyakorlati haszna nem volt egyiknek sem. Az oktatóra kár volt odafigyelni, mert egyrészt nem kértek számon semmit (!), másrészt meg a legtöbb tiszt olyan szinten volt alkalmatlan e feladat ellátásra, hogy nehéz volt visszafolytani a feltör&otilde; röhögést szenvedéseiket látva. Volt itt beszédhibás, gyengén olvasó, vaksi, az adott témában totálisan dilettáns, illetve már a megjelenésével és a hangfekvésével derültséget kiváltó figura is. Az utóbbi területen egyértelm&ucirc; bajnok volt Deé f&otilde;törzs. Képzeljünk el egy iszonyúan mély hangú embert, aki már a bemutatkozásnál jó hangosan azzal kezdi hogy "DÉÉÉ IMREE VAGYOK..." Ez az igazi, telitüd&otilde;b&otilde;l ejtett DÉÉÉ is gyakori fordulata lett a marcali katonáknak... Vigyorgáson kívül mit tehettünk? Aludtunk, rajzolgattunk, levelet írtunk, torpedóztunk, meg efféle, iskolai tanulmányaink alatt kifejlesztett unalom&ucirc;z&otilde; praktikákhoz folyamodtunk. Persze a haveri társaságok mindig egykupacban ücsörögtek, így alkalom nyílt az illegális tevékenységekre. Sokkal rosszabb helyzetben voltak a kistermet&ucirc;ek – nekik kötelez&otilde; volt el&otilde;re ülni, "hogy lássanak". Ott pedig nem volt alternatíva, végig kellett hallgatni a zsibbasztó "értekezéseket" a szolgálati szabályzatról, meg hasonlókról. Engem ugyan érdekelt a haditechnika, de ez a témakör kimaradt a kiképzésünkb&otilde;l... Végülis minek is katonáknak fegyverekr&otilde;l meg harceljárásokról fecsegni, amikor sokkal fontosabb a szabályzat és társai. Így belegondolva lehetséges, hogy régebben voltak haditechnikai-harcászati foglalkozások is, de egy-egy hozzáért&otilde;bb kiskatona kínos szitut teremtett, amikor belekérdezett, és az el&otilde;adó nem tudott felelni... Megnéztünk egy oktatófilmet is (a benne szerepl&otilde; emberek egyenruhája alapján angol gyártású volt) hogy mit nem szabad tenni háború esetén, pl. lel&otilde;dözni a sebesülteket meg a polgári lakosságot. (Arról hogy mit kell tenni, érdekes módon nem volt film...) Nagy röhögést váltott ki a nemi er&otilde;szakra utaló jelenet: két katona állt egy pajta el&otilde;tt, ahová beszaladt egy fiatal n&otilde;. A két harcos összenézett, elvigyorodott, és egy harsány "OKÉ"-val adták egymás tudtára, hogy képben vannak. Meg is indultak a n&otilde; után, de ekkor nem a pornófilmekben szokásos gruppenszex jelenet következett, hanem egy nagy piros iksz a képerny&otilde;n, és dörgedelmes "EZT NEM SZABAD" szózat a néz&otilde;k felé... Mindenesetre az "OKÉ" a jellegezetes hanghordozással és szituációval szállóigévé vált, pl. gyakran mondogatták a katonák a bevonuláskor megismert, hónaljszagú zászlósn&otilde;re, Tütt&otilde;nére pillantva... Ha már a katonaság és a szex viszonyánál tartunk: erre kiterjedt a kiképzésünk! Kaptunk például egy brossúrát, ami a különböz&otilde; nemi betegségeket hivatott bemutatni. A kiadvány gazdag képanyagot tartalmazott a szifilisz, a tripper, és a  fehér folyás el&otilde;rehaladott eseteir&otilde;l, még ha ez utóbbit viszonlag ritkán is kapták el a sorkötelesek, lévén n&otilde;i betegség. Arra gondoltam, hogy talán újabban ezzel helyettesítik a brómos teát... Ha ez volt a cél, a dolog bevált: egy-két hétig jelent&otilde;sen visszaesett a szexlapok iránti kereslet a kantinban és az esti beszélgetések (addig egyeduralkodó) témája is er&otilde;sen módosult. A katonaság azonban gondoskodott arról is, hogy a következ&otilde; ilyen brossúra képanyagát ne az akkori bevonulók szolgáltassák: kaptunk egy "kiskatona" csomagot, amiben a csúcsmárkát képvisel&otilde; Wilkinson Protector borotva és egy meglehet&otilde;sen bizarr gumióvszer kapott helyet. Az el&otilde;bbit még csakcsak értettem – a forgalmazónak is jó, ha a borotvához adott egyetlen fej elhasználódása után a katona ilyen fejeket vásárol a boltban a meglev&otilde; nyélhez. De hogy ezzel az óvszerrel mit akartak elérni..? Ugyanis ez nem a megszokott, bevált fóliacsomagolású, sikosított latex eszköz volt (amivel a legtöbb sorköteles már találkozott), hanem egy papír borítékszer&ucirc;ségbe csomagolt, vastag sárgás tejgumi alkalmatosság, amit hint&otilde;porral szórtak be... Nem volt alkalmam kipróbálni ezt a "csúcsfegyvert" (lehet hogy csak szemléltet&otilde; eszköz volt...) de biztosan maradandó élményt nyújtott volna... Lehetséges, hogy valahol tévedésb&otilde;l gumióvszer helyett gumiujjat tettek a "kiskatona" csomagunkba, de a tisztek váltig állították, hogy ez bizony nem az ujjunkra való. Hát, húzzák &otilde;k oda, ahová gondolom!
<BR><BR>

Némi színfoltott jelentett a kiképzés során a fent említett, fehér hollónál is ritkább néhány foglalkozás, bár leginkább ezeken is csak mosolyogni lehetett. A sportfoglalkozás eleinte tornaórának indult a füves focipályán, de kés&otilde;bb drasztikusan militarizálódott: el&otilde;kerültek a gumigránátok, amiket, alacsony számuknál fogva, egyszerre kb. tizen dobálhattak. Utána váltás – elméletben. Gyakorlatban a haverokkal feküdtünk a f&ucirc;ben, élveztük az egyre er&otilde;tlenebb napsütést, és lélekben készültünk a hosszúnak ígérkez&otilde; télre. Senki nem figyelte, hogy melyik újonc dobott, és melyik nem, így végetért a gyakorlat – szíves részvételünk nélkül. Az eredmények bediktálásánál gondosan a norma feletti, de a csúcs alatti értéket mondtunk be, így nem tünt volna fel a dolog – már ha valaki összesítette volna az eredményeket.
<BR><BR>

Sportruhából zöldruhába vedlés után (ezek az átöltözések nagyon jellemz&otilde;ek a kiképzésre, de kés&otilde;bb nyomtalanul eltünnek a katona életéb&otilde;l) következett a rohampálya: ezen kíváncsiságból végigmentem egyszer, bár itt is lehetett kummantani. El&otilde;ször Kulcsár Tibi, babaarcú &otilde;rvezet&otilde;nk mutatta be a pálya helyes teljesítésének módját. Bár komoly el&otilde;nyt jelenett, hogy a vizesárok kiszáradt, az imitált lövészárok szalmabábja rég a madarak martaléka lett, és a lesiklótoronyról lelopták a drótkötelet, mégsem sikerült a man&otilde;ver. Ugyanis a katonaság által preferált, "vedd a hónad alá a falat, és oldalról lendülj fel rá" módszerrel nem tudta leküzdeni a pálya legnehezebb részét, egy kb. kerítésmagyasságú betonfalat. Csúnyán nekiszaladt, lendületét vesztve felszenvedte rá a lábát, de végül ottmaradt lógva. A gyakorlási célból kihozott, kibelezett régi géppisztoly meg lecsúszott a válláról, és nagyot csattant a földön. Sajnáltam a srácot, mert rendes gyerek volt, de eléggé kiröhögték. Magam is nekiindultam a pályának, ugráltam a gumik meg kövek között, átmásztam a falon (bár a saját módszeremmel) leugrottam a homokágyba, átfutottam a pallón, és kiértem az imitált a lövészárokhoz. Itt úgy gondoltam, hogy vége, mert már csak a drótkötél nélkül árválkodó, használhatatlan soklótorony volt vissza, azonban megjelent Balogh alezredes, és utasított, hogy küzdjem le a szalmabábot. Mivel nem láttam semmiféle bábot (csak egy elaggott karót), értetlenül néztem rá. Erre rámordított, hogy öljek meg mindenkit az (üres) árokban. Vállat vontam, és mivel gumigránátom nem volt, a kivénhedt gyakorló géppisztolyt kaptam el&otilde;, veszett lövöldözést imitálva az árokban sikoltozó, képzeletbeli ellenségre. Szerencsére ratatata hangot nem hallattam (bár nagy volt a kísértés), de az alezredes így is "sokkos" állapotba került, és ismét rámordított, hogy a puskatussal üssem &otilde;ket. Ezen már én is csak vigyorogtam, mert a gyakorlófegyver történetesen egy AMD volt újkorában, aminek csak behajtható váltámasza van, ezzel meg bajos agyonverni valamit, de ráhagytam, és látványosan meglóbáltam az árok felé a csövénél marokra fogott fegyvert.Végül kölcsönösen hülyének néztük a másikat, és ebben maradtunk. Közben a rohampálya elején más esemény okozott nagy cs&otilde;dületet: egy irtózatosan dagadt, koromfekete cigánygyerek nem akart átszaladni a pallón a mintegy harminc centiméter "mély" árok felett. Vagy tizen noszogatták, az érkezési oldalon meg ugyanennyien csaologatták, de nem akarózott a veszélyes ösvényre lépni. Végül, sorozatos fenyegetések hatására megtette, de olyan idomtalan elefántléptekkel, hogy amúgyis elhasznált deszka feladta, és eltörött. A halálrarésmült újonc "zuhant" harminc centit, majd elfeküdt (!) a palló roncsai között, és éktelen sírás rívásba tört ki! Volt ott minden "Jáj ídesányám, miért engeded, hogy itt hálják meg" típusú triádákkal kezdve görcsös zokogáson át elfúló fenyeget&otilde;zésig. Természetesen a század is "padlót fogott" a röhögést&otilde;l, így igen vidám emlékeink maradtak a rohampályáról, ahol kés&otilde;bb nemigen fordultunk el&otilde;, leszámítva néhány eltévedt, részeg öregkatonát, no meg a kopaszaink hasonló tortúráján tett kárörvend&otilde; látogatásunkat.
<BR><BR>

Jóval kellemetlenebb volt az egyszem gyakorlótéri, "harcászati" foglalkozásunk. Ez már a szokatlanul korai fagyok idejére esett, így elég kellemetlen volt a laktanya melletti, kissé fellengz&otilde;sen gyakorlóterepnek nevezett közönséges mez&otilde; földjébe fedezéket ásni. Külön nehézséget jelentett, amikor kiderült, hogy a mez&otilde;gazdaság miért nélkülözte oly könny&ucirc; szívvel ezt a területet: a pár centis "term&otilde;réteg" alatt ugyanis kavicsos, használhatatlan földréteg kezd&otilde;dött... De apelláta persze nem volt: ásni kellett. El&otilde;ször lövésztekn&otilde;t, aztán lövészgödröt, majd álló lövészgödröt, végül pedig a gödröket összekapcsoló lövészárkot. Elkezdtük hitvány kis "gyalásóinkkal" (gyalogsági ásó) kaparni a fagyos, köves földet. Eredményre nem nagyon vezetett a dolog. Ráadásul megérkezett Lengyel százados, egy magas, nagyon merev gondolkodású tiszt, és utasított minket, hogy "szabályosan" ássunk, vagyis fekve (!!!) sisakban, a kezünk mellett készenlétbe tartott fegyverrel. Ennek az utasításnak beláthatatlan következményei lettek: a szívósabb, hidegt&ucirc;r&otilde; srácok fogták magukat és elaludtak a földön fekve. Mások, megunva a lehetetlen talajt, eltörték az ócsak m&ucirc;anyag nyel&ucirc; ásójukat, és csak ücsörögtek. Klotz honvéd, akinek szerencsésen puha talajú rész jutott, szorgosan ásott, de megfeledkezett róla, hova is tette a fegyverét, így a kiásott földdek betemette a boldogtalan kalasnyikovot. Elgondolkoztam a katasztrofális helyzeten, f&otilde;leg hogy be volt ígérve a kimen&otilde;megvonás annak, aki nem ássa ki a gödröt. A talaj teljesen feltörhetetlennek bizonyult a rám es&otilde; részen, így rugalmasan elszakadtam a védhetetlen területt&otilde;l, és némi kúszás után megtaláltam amit kerestem: egy, a korábbi gyakorlatok során kiásott gödröt. Gyorsan kidobáltam a beomlott földet, és már azt vizsgáltam, hogy milyen irányban kéne elkezdeni a raj-összeköt&otilde; árok ásását, amikor megjelent mellettem Lengyel százados, és közölte hogy "Na maga meghalt!". Ránéztem. Rájött volna a trükkre? Gondosan olyan gödröt választottam, ami közel esett a többiekéhez, és nem volt a környékén másik. Aztán megnyugodtam, mert el&otilde;adta, hogy "Mivel kilógott a feje a fedezékb&otilde;l, az ellenség lel&otilde;tte!". Nem akartam kilógni a szerepemb&otilde;l, így megadóan hátrad&otilde;ltem a gödörben, és nem mozdultam. Lengyel kezdett rájönni, hogy most megszivatta magát, mert gyanakodva rákérdezett: "Mit csinál katona???". Katonásan, egy hullától szokatln pattogóssággal feleltem: "Jelentem meghaltam!".  Az ürge percekig nem kapott leveg&otilde;t, de mivel mindent szigorúan a parancsai szerint tettem, nem tudott mit kezdeni velem, és odébbállt. A szakasszint&ucirc; védelem kiépítése végül elmaradt, mert kezd&otilde;dött a csapatmozgás-gyakorlat! Átfutottunk egy másik mez&otilde;re, és utasítottak minket, hogy vegyünk fel harci alakzatot. Tanácstalanságunkban az öregkatonákat utánoztuk, akik egyszer&ucirc;en leheveredtek a földre, és az imént tízóraira kiosztott kifliket kezdték majszolni. Az élelmesebbek szimatszatyrából el&otilde;került pár konzerv, és indult a dínomdánom. Falatozásunknak gázriadó vetett véget! Megérkezett egy feldúlt százados, akinek aznap halt meg valamilyen rokona. Sajátos módon ezt a szomorú eseményt a sorállományon akarta megtorolni, így azonnal gázriadót vezényelt. El&otilde;kaptuk az összeszerelt gázálarcokat a szimatból, lélegzetvétel nélkül felhúztuk, majd lendületes kilégzéssel "kifújtuk a gázt a maszkból" ahogy tanították. A mellettem ül&otilde; gyerek elfelejtette, hogy a szája tele van kiflivel, így a szemem láttára köpte tele a gázálarcot a félig megrágott matériával, ami belülr&otilde;l látáványosan rácsapódott a maszk szemüvegeire, és elfedte &otilde;ket. A srác majdnem megfulladt, mert vakon és süketen haldoklott egy teleköpködött gázálarcba – mi meg körülötte a röhögést&otilde;l a saját gázálarcunkban. Volt olyan hülye is, aki a sz&ucirc;r&otilde;betét gumidugóját felejtette el kihúzni, és lila fejjel, reszketve matatott a makacs alkatrész után. Az öregeknek érdekes módon nem okozott gondot a gázálarc viselése. Megtudtam, hogy azért nem, mert a viselés közbeni beszédet megkönnyít&otilde; membránt egyszer&ucirc;en kiszerelték, és a száj el&otilde;tt képzett terjedelmes lyukon lélegeztek. Hát így könny&ucirc;... Gyászoló századosunk fájdalmában való részvétünket azzal biztosította, hogy gázálarcban átkúszatott minket egy tüskés gyommal ben&otilde;tt területen. Ezt az embert azóta sem értem, miért nem vonult el, miért nem vett ki pár nap szabadságot, és f&otilde;leg, miért tette mindezt velünk. Az együttérzésünket ugyanis nem nyerte el, inkább egyfajta megvetéssel kevert értetlenséget váltott ki a tevékenysége. Ez volt az egyik leggroteszkebb helyzet a katonaságnál töltött id&otilde;m alatt. A kúszás végeztével kihúzkodtuk a tüskéket magunkból, és megpróbáltuk levakarni az arcunkra rakódott szénréteget, ugyanis mint kiderült, a gázálarcaink mindegyike selejt, m&ucirc;ködésképtelen vacak volt, a sz&ucirc;r&otilde;betétekben réges régen összetörött az aktív szén (f&otilde;leg hogy az öregek szívesen fociztak vele), és a gyanútlan kopaszok bizony szívták a szénport rendesen. Ráadásul radioaktív szénport, ami gondolom egyáltalán nem káros a tüd&otilde;re... Nekem szerencsém volt, viszonylag normális betétet kaptam, de volt akinek olyan fekete lett az arca, hogy a század legsötétebb b&otilde;r&ucirc; "szerecsen" katonái is megirigyelhették. Persze a dolog nem számított, ha valaki kés&otilde;bb tüd&otilde;rákot kap, majd a dohányzásra fogják. Amúgy ez a selejtesség az egész felszerelésünkre igaz volt: a gyalásók azért törtek el olyan hamar, mert eleve töröttek vagy repedtek voltak. A ruhák szinte fehérre kopott, folt hátán folt vackok voltak. A vegyvédelmi ruha még es&otilde;kabátnak sem volt jó, annyi lyuk volt rajta, a gyakori "disznóvágások" miatt, amikor a katonák vízzel töltik fel a VV kesztüt vagy köpenyt, és a kopaszoknak kell kanálgéppel "leszúrni" az "állatot" – majd a kiömlött vizet feltakarítani. A sátorlapok vízálló m&ucirc;anyagburkolata töredezett ezeréves szutyok volt. A fegyvertisztításhoz használt kötények úsztak a fegyverolajban, stb. Állítólag van a katonaságnak rendes készlete is, de azt nem osztják ki a sorállománynak, csak háború esetén, hogy ne menjen tönkre... Ismét egy szép bizonyíték, hogy ez a katonaság így a honvédelem szempontjából teljesen felesleges.
<BR><BR>

A menetgyakorlathoz szép id&otilde;t fogtunk ki: frankó nyárvégi napsütés, semmi izzasztó dögmeleg vagy jeges szél. Tálosi Rolanddal itt haverkodtam össze, mert elkezdtünk beszélgetni, és nagyon belemerültünk valami témába, nem is figyelve a többiekre. Mindkett&otilde;nk járása elég gyors volt, nekem a kerékpározással edzett hosszú lábaim, neki meg a komoly küzd&otilde;sportos múltja miatt, így pár óra múlva azt vettük észre, hogy valahol elhagytuk a többieket, elhaladtunk az el&otilde;ttünk vonuló századok mellett, és 1-2 kilométerrel mögöttünk poroszkál az elméleti élszakasz... Mivel Roland helybeli volt, tudta hogy kb. hová is megyünk, így vállat vontunk, és mivel senki nem ordítozott utánunk, mentünk tovább. Délutánra elértük a Marcali-Bize m&ucirc;utat, ami a menetgyakorlat célpontja volt. Itt ácsorgott egy Uaz egy öregkatonával, várva az érkez&otilde;ket. Pontosabban csak az Uaz állt a helyén, a sof&otilde;r nem számítva korai érkezésünkre elgyalogolt Bizére borért (ez utóbbi is szállóige volt Marcaliban). Így hát letelepedtünk, és vártunk. Több mint egy órát vertünk rá a századra, akik, habár ugyanazta az utat járták be, mégis sokkal fáradtabbak és porosabbak voltak nálunk. Vigyorogva vártam, hogy ezért most lecseszés vagy dicséret jár e, de egyiksem járt. A menet után megérkezett a lépésben haladó honvédségi ment&otilde;autó és egy teherkocsi is. Az el&otilde;bbi az elájulókat, az utóbbi az út mellé erre-arra hivatkozva leül&otilde;ket szedte össze. Természetesen az összes tiszt és öregkatona is a teherautón ücsörgött, volt aki egy zacskó frissen szedett gombát szorongatott. Ezért nem tünt fel, hogy Rolanddal el&otilde;reszaladtunk, de az esti névsorolvasásig az sem tünt volna fel, ha beülünk a bizei kocsmába...
<BR><BR>

A végére hagytam a lövészetet, ami korántsem volt vicces vagy szórakoztató program. El&otilde;ször is, Józsa honvéd esküdözött, hogy mindenkit lel&otilde;, és ugyan tudtuk hogy minimális mennyiség&ucirc; l&otilde;szert kapunk csak, azért senki nem akart ilyen hülyeség miatt golyót kapni a seggébe. Sokan, köztük magam is, életükben el&otilde;ször gondolkoztak el azon, hogy itt most tényleg van rá esély, hogy meghaljunk. A tisztek slendriánsága és Józsa állapota együtt elég veszélyes kombinációt eredményezett. De tenni nem tehettünk semmit, így aztán felsorakoztunk a folyosón, felvettük a fegyvereket, én mindjárt kett&otilde;t, mert a l&otilde;teres gyerek fegyverét is ki kellett vinni valakinek, és mivel én voltam a legnagyobb darab, megnyertem. Ekkor a századszinten megjelent egy eddig ismeretlen tiszt, bizonyos Polacsek százados. Cingár, nyúlszáját bajusszal takargató, izgága figura volt, és úgy hírlett valami NATO-csereképzés ment az agyára. Ugyanis folyton és ok nélkül ordított, valamint igen nevetséges hülyeségekkel fárasztotta az állományt. Például ezen a szép napon az volt a belép&otilde;je, hogy berontott a klozetba, kiparancsolta a lövészet el&otilde;tt el&otilde;relátóan a dolgukat végz&otilde;ket, majd nagy hangon elkezdett el&otilde;adást tartani az AK-63D lövészfegyverr&otilde;l. 
<BR><BR>

M&ucirc;szaki-harcászati adatokkal nem bonyolította a mondókáját, inkább afféle semmitmondó közhelyeket és frázisokat puffogtatott, hogy "Ez a fegyver a sárban is m&ucirc;ködik, a világ legjobb fegyvere", stb. Ezt a hallgatóság egyik része magától is tudta, a másik részét meg egyszer&ucirc;en nem érdekelte. Monológját az ügyeletes asztalon lev&otilde; telefon csöngése zavarta meg, amit felkapott az ügyeletse el&otilde;l, belekiáltott hogy "Polacsek százados vagyok és befejeztük a beszélgetést!!!" majd folytatta a k&otilde;kemény szájtépést. Eddigi rövid katonai pályafutásunk alatt egyértelm&ucirc;en &otilde; volt a legbolondabb tiszt, így aztán odafigyeltünk minden szavára. Elunva az el&otilde;adást, éktelenül ordítva levezényelte és sorakoztatta a századot. Az öregek elmondásából kiderült, hogy azért pattog, mert most jött vissza a laktanyába a külföldi képzés után, és be akar mutatkozni a kopaszoknak. A bemutatkozás tökéletesen sikerült, ugyanis az épület el&otilde;tti, szakadó es&otilde;ben zajló sorakozó közepette megérkezett a feldúlt Balogh alezredes, és ordítva megkérdezte, hogy "Kálmán, hogy mered te nekem lecsapkodni a telefont, ha a századszintet hívom?!?!?!" &Otilde; volt ugyansi a titokzatos telefonáló, akibe Sztrovacsek (ahogy Rejt&otilde; Jen&otilde; egyik regényh&otilde;se után a gyagya századost elneveztem) belefolytotta a szót... Innent&otilde;l mindenki tudta, hogy Sztovacsek egy paprikajancsi, de szolgált még néhány kellemetlen meglepetéssel. Lövészetre menet például azzal büntette be a századot, hogy a l&otilde;térre vezet&otilde; normális út helyett egy szirszar erdei, traktorok által használt úton kellett mennünk. Sovány vígasz volt, hogy az egyik hatalmas tócsába &otilde; is beleesett, mert közülünk is sokan jártak így, és lettek idejekorán csuromvizesek. Én a laffanást megúsztam, de ócsak sátorlapom semmit nem fogott meg az es&otilde;vízb&otilde;l, ráadásul a két fegyverrel bajlódva nem is tudtam szárazon tartani magam. Pedig a lövészet egész napos produkció volt, és az id&otilde;járás csak romlott. Zápor, es&otilde;, szemerkélés váltogatta egymást, közben jeges szél fújt, és alacsony, fekete felh&otilde;k fogták el a napsütést. Aznap egyáltalán nem is látszott a tiszta ég, csak felh&otilde;k, es&otilde; és szél. Csuromvizesen értünk ki a l&otilde;térre, ahol az öregek, akiket teherautóval vittek ki, már javában l&otilde;döztek. Nem igazán vették komolyan a dolgot, inkább a látványra mentek: a parancs ellenére egyben eresztették ki az egész tárat, az égbe küldték a nyomjelz&otilde;ket, stb. A találatokat úgysem figyelte senki, beírták hogy megfelelt és kész. Nekünk azonban el&otilde;bb rajokra bontva végig kellett mennünk a lövészet el&otilde;tti oktatás lépésein. Vagyis egyenként végigjárni és minden kialakított helyen meghallgatni a képzés egy részletét. Ezek a lépcs&otilde;fokok egymásra épültek volna, a lövés elméletét&otilde;l indulva a fegyver szerkezetén át a lövés közbeni szabályos testtartásokig, azonban a tiszt urak is kellemetlennek vélhették az id&otilde;járást, mert a csoportokat össze-vissza küldözgették az oktatási területek között, feláldozva ezzel a logikus sorrendet a minél hamarabbi befejezés oltárán. Én például el&otilde;ször tartottam célra, aztán magyarázták a lövést mint fizikai folyamatot, és mindezek után a fegyver m&ucirc;ködését. A célratratást Sztrovacsek százados vezényelte. Kéjelegve parancsolta le a sátorlapot az emberekr&otilde;l, majd vigyázállást veszényelt, és megvárta hogy aki még nem ázott el, az behozhassa a lemaradást. Ezután belefektetett minket a sátorlapon id&otilde;közben meggy&ucirc;lt vízbe... Bravó Sztovacsek! Mire a lövéshez értem, iszonyúan fájt a fejem (persze enni sem kaptunk még), dideregtem, a kezem megállíthatatlanul remegett, és szinte képtelen voltam gondolkodni vagy normálisan beszélni. Azon voltam hogy kész, nem érdekel, itthagyom az egész díszes kompániát, ha nem képesek felfogni, hogy ezt így nem lehet csinálni. Végignéztem a többieket: az apró Gál Józsika szája szabályosan kék volt. Madarász Jani, Tardi Péter meg Tálosi Roland szótlanul, vacogva ácsorogtak. Melléjük húzódtam, nem beszéltünk csak léteztünk. Komolyan mondom, soha még annyira nyomorúságosan nem éreztem magam az életben, és azóta sem. Ez volt a mélypont, és talán ezért is írom le mindezt: mert nem gondolom hogy becsületes, fiatal, hasznos állampolgárokkal ezt kell tennie a magyar honvédségnek és a magyar államnak. Ráadásul céltalanul! Mindennek köze sem volt a különleges egységek speciális, átgondolt sokk-tréningjéhez. Ráadául ott mindeki önkéntes, és bármikor abbahagyhajta, ha úgy érzi nem bírja, vagy a dolog az egészségét veszélyezteti. Itt a nemtör&otilde;dömség, az emberi aljasság és a katonaságra oly jellemz&otilde; flegma közöny miatt szívtunk, és nem hiszem hogy ett&otilde;l bárki edzettebb, er&otilde;sebb vagy jobb katona lett volna. Magára lövésre nem is nagyon emlékszem. A fegyver iszonyú nagyot dörrent, majdnem kiugrott elgémberedett ujjaim közül, aztán még kétszer ugyanez. A két utóbbi lövésemmel eltaláltam a célt, az els&otilde;vel nem, de nem számított. Megfeleltem. A kézigránátdobásból néhány másik sráccal egyetemben kimaradtam, mert elfogyott a gránát. Vagy nem tudott számolni aki a gyakorlatot szervezte, vagy néhány gránátot elvittek haza emlékbe a katonák, de engem ez nem tudott érdekelni (egyébként a tiszteket sem). Végre kaptunk enni, langyos krumplif&otilde;zeléket fasirtal meg kenyérrel, és az sem érdekelt hogy az egész pillanatok alatt szétázott a szakadó es&otilde;ben: befaltam a némileg meleg kosztot, és valamelyest magamhoz tértem t&otilde;le. Érdekességképpen: több sátor is fel volt verve a l&otilde;téren, ezek alatt álltak az oktatást végz&otilde; tisztek. Nekünk azonban sem az oktatás idejére, sem enni, sem egyáltalán nem volt szabad belépni a sátrak alá. Miért? Csak.
<BR><BR>

Visszafelé menet (természetesen a "rövidebb" erdei úton) szinte semmit nem éreztem. Egyfajta félájult állapotba kerültem a hidegt&otilde;l, a nedvességt&otilde;l, a járhatatlan úttól és a kimerültségt&otilde;l. A századszintre érve elméletileg meg kellett volna tisztítani és le kellett volna adni a fegyvereket, de ekkorra a század olyan állapotba került, hogy semmi effélére nem lehetett rávenni. Bebotorkáltunk a körletbe, lefejtettük magunkról a vizes ruhát, felrángattunk valami szárazat és elfeküdtünk. A fegyverek szanaszét hevertek az ágyak mellett, vagy a folyosón. A körlet azonban jéghideg volt, mert nem volt f&ucirc;t&otilde;olaj. Kulcsár Tibi, érezve a felel&otilde;ségét az állomány iránt, elment és szerzett (lopott) gázolajat a pentagonból. Le is bukott vele, de nem érdekelte Fullajtár &otilde;rnagy "nyomozása", aki éppen a WC-ben tartózkodott, amikor Kulcsár bemászott az ablakon olajért. Éktelen patália tört ki a századszinten, amikor a tiszt urak hazakocsikázva, átöltözve megjelentek, és meglátták a szétszórt fegyvereket, a fekv&otilde; embereket nomeg a lopott gázolajat. Akkor bírták felfogni, hogy esetleg nem hisztizni kéne, hanem a saját hülyeségük folytán fellépett életveszélyes helyzetet kezelni, amikor el&otilde;került az els&otilde; tüd&otilde;gyulladásos, lázasan félrebeszél&otilde; embert az egyik köletb&otilde;l. Hirtelen abbamaradt az orditozás, két öregkatona szó nélkül összeszedte a szanaszét szórt fegyvereket, és a fegyverszám alapján visszatette a helyére. A tizenöt legsúlyosabb állapotban lev&otilde; embert felvitték a gyengélked&otilde;re, a többieknek rendkívüli pihen&otilde;t rendeltek el, valamint nagykegyesen juttattak minden körletnek gázolajat a parancsnoki épületben lev&otilde; tartalékból (ugyanis a parancsnokok irodáit mind külön-külön tudták f&ucirc;teni, de a négy körletbe már nem jutott f&ucirc;t&otilde;anyag. Érdekes.) A fény&ucirc;zés odáig terjedt, hogy a vacsorát is felhozták a századszintre. Gyógyszert, teát, ilyesmit azt nem kaptunk, mert ahhoz ki kellett volna nyitni pár raktárat, de az azokért felel&otilde;s emberek már otthon voltak, és ilyen csekélységek miatt, mint egy rakás beteg ember, mégsem zavarhatták &otilde;ket...
<BR><BR>

Egyetlen délutánunk és egy éjszakánk volt, hogy kiheverjük a dolgot, mert másnap hajnalban megint reggeli tornával kezd&otilde;dött a nap, vagyis rohangászással meg fekv&otilde;támasszal a hidegben. Nem mondhatom, hogy sikerült teljesen felgyógyulnom, s&otilde;t a mai napig, ha megfázom el&otilde;-el&otilde;jön az a mély, randa köhögés, ami olyan érzés mintha a tüd&otilde;m akarna kiszakadni, és amit a lövészet után tapasztaltam el&otilde;ször, de mi ez ahhoz képest, hogy szolgálhattam a hazámat...!
<BR><BR>

Lassacskán a vége felé járt a kiképzésünk, és kezdtem ráébredni, hogy miféle laktanya is ez a Marcali. Három hatalmas legénységi kaszárnyájából az egyiknek a negyedérészét töltötte meg a kiképz&otilde;század és az &otilde;rszázad. Irdatlan területének csupán töredéke volt használatban: a pentagon (parancsnoki épület), a kutyaház (&otilde;rszoba), egyetlen kapu a sok közül, az éhezde (étkezde), és a hírközpont. A roppant telephelyen és üzemanyagraktárban csupán egy-két katona lézengett szolgálat címén. Az el&otilde;bbi a m&ucirc;szaki kannibalizmus melegágyának, az utóbbi pedig a benzinlopás mekkájának számított. Az a hír járta, hogy egy leszerel&otilde; benzinrakrárosnak minimum egy használt kocsi árát illik "összeszivattyúzni" szolgálati ideje alatt. Ez az összefüggés a századszint ruharaktárosára hifitoronnyal volt behelyettesíthet&otilde;. Pontos számszer&ucirc; adatokkal nem tudok szolgálni a kérdésben, de az tény, hogy kimen&otilde; alkalmával mindig megcsodálhattuk a városban lézeng&otilde;, a sajátunknál fényévekkel jobb min&otilde;ség&ucirc; gyakorlóruhát visel&otilde; civil jómunkásemberek tömegét, valamint a laktanyakerítés mellett elszáradt f&ucirc;foltok jelezte üzemanyagáttöltési pontokat. Utóbbiak közül egyértelm&ucirc;en az u.n. "Barátság k&otilde;olajvezeték" volt a legötletesebb: valaki rájött, hogy macera a marmonkannákat átemelgetni a szögesdrót felett, így aztán lefektetett egy megfelel&otilde; töml&otilde;t a kerítés alatti es&otilde;vízkivezet&otilde; árokba, és amikor a túloldalon megjelent a "tankolni" vágyó vásárló, csak beöntötte a töml&otilde;be a megbeszélt mennyiséget, amit a túloldalon tölcsér segítségével, az alacsonyabban fekv&otilde; árokban állva könnyedén újra kannába (hordóba) töltöttek. Az &otilde;rség nem zavarta a gyümölcsöz&otilde; üzleti tranzakciókat, mert az inkriminált hely mellett pár méterre álló &otilde;rtoronyban meghibásodott a f&ucirc;t&otilde;test, így ide egyszer&ucirc;en nem állítottak &otilde;rt. Ez a szokás érdekes módon a meleg id&otilde; beköszöntével sem változott meg. A f&ucirc;t&otilde;test megjavítására sem került sor, egyrészt anyagi (!!!) okokból, másrészt pedig mert állítólag régebben a hasonló kísérletek után a f&ucirc;t&otilde;test mindig varázslatos gyorsasággal újra elromlott. Magam nem csodálkoztam ezen: az &otilde;rséget adó alakulatnak elemi érdeke, hogy minél kevesebb felállított &otilde;r legyen – lévén minden megspórolt ember egy újabb ember aki kimaradásra vagy eltávozásra mehet. A mindenkori üzemanyagraktárosnak er&otilde;s anyagi érdeke f&ucirc;z&otilde;dött a berendezés m&ucirc;ködésképtelenné tételéhez, így aztán mindig volt egy &otilde;r, aki némi ellenszolgáltatásért egy darab dróttal vagy a "kanálgép"-nek nevezett ev&otilde;alkalmatossággal tönkretette az amúgyis hihetetlenül régi és ócska villanyf&ucirc;tést. Az ellenszolgáltatással egyébként nem az &otilde;r öntudatos, a honvédség vagyonát félt&otilde; aggályait kellett legy&otilde;zni, hanem abbéli félelmét, hogy egyszer végeszakad ennek az egész cirkusznak, és valamelyik tiszt elrendeli, hogy a hideg &otilde;rtoronyba is állítsanak bobit...
<BR><BR>

Jah és a tiszturak: róluk is kiderült egy s más. El&otilde;ször is, hogy hihetetlenül sokan vannak a minimális létszámú sorállományhoz képest. Aztán meg, hogy szinte mindannyian három csillagot viselnek. Ez utóbbi talán némi magyarázatra szorul. A ranglétra rendszere úgy m&ucirc;ködik, hogy adott típusú rendfokozatból (pl. tisztes, tiszthelyettes, tiszt) három különböz&otilde; szint létezik, pl. tiszthelyettesb&otilde;l &otilde;rmester, törzs&otilde;rmester, f&otilde;törzs&otilde;rmester. A rendfokozat típusát az egyén végzettsége, míg az ezen belüli szintjét a szolgálati ideje határozza meg. A következ&otilde; típusba csak magasabb fokú végzettség megszerzésével lehet átlépni. Vagyis, aki egy bizonyos végzettséggel kerül a seregbe, és ott van sok-sok ideig, de nem képes magát továbbképezni, többnyire annak van három csillagja. F&otilde;leg igaz ez az id&otilde;sebb korosztályba tartozókra. Nos, Marcaliban szinte minden tiszthelyettes f&otilde;törzs&otilde;rmester és minden tiszt százados volt. Ez egyébként kb. a 8 általános illetve az érettségi szintjét jelenti. Koruknál fogva érthet&otilde; volt a dolog: mindannyian a kommunizmusban lettek hivatásosak, és abban az id&otilde;ben a munkás-paraszt származás sokkal többet nyomott a latba, mint holmi végzettség. Véleményem szerint ezért kering annyi történet ostoba tiszthelyettesekr&otilde;l... Az is kiderült, hogy miért kizárólag ilyen emberek vannak körülöttünk: Marcali ugyanis afféle "alvó alakulat" volt. A tehetéges, hozzáért&otilde; tiszteket rég áthelyezték más, még úgy-ahogy m&ucirc;köd&otilde; egységekhez, akik pedig ittmaradtak gyakorlatilag megpróbálták kihúzni elbocsájtás nélkül a nyugdíjig. Már jócskán öregkatona voltam, amikor megjött a laktanya közeli, végleges bezárásának híre. Látni kellett volna, hogy ez a rengeteg töltelékember milyen komikus igyekezettel, görcsölve próbált korkedvezményes nyugdíjba vonulni...
Mi újoncok azonban a kiképzés (és a tüd&otilde;gyulladás) vége felé egyáltalán nem vonultunk nyugdíjba, hanem megkezdtük az u.n. "szakalapozó" kiképzést. Ez arra hivatott, hogy a katonát felkészítse az általa majdan ellátandó szolgálati teend&otilde;kre. A többség &otilde;rségfelkészítésre járt, a szerencsés kevesek különböz&otilde; raktárakba, a konyhára, a javítóm&ucirc;helybe vagy a hírközpontba. Én, harmadmagammal erre az utóbbi helyre voltam "tervezve", a végzettségem alapján. A másik két kopasz Biczó Tamás és Tardi Peti voltak. Az el&otilde;bbi géptávírósnak, az utóbbi laktanyapostásnak lett szánva, rám pedig a morze illetve a sorállományú csapathírközpont-parancsnoki teend&otilde;k vártak. Valójában mindhárman punccsal kerültünk ide, bár nekem véletlenül ez volt a végezettségem is. Volt viszont egy srác az &otilde;rszázadban, aki telefonszerel&otilde; volt, és logikus volt hogy hírközpontos legyen, de nem lett. Mondjuk nem bántam, mert különösebben nem csíptem. Péterrel hamar összehaverkodtunk, Biczó elvtárs viszont valahogy nehezen illett a képbe. Azt hiszem háztartási gépszerel&otilde; volt a szakmája, így nagy nehezen megértette azokat az alapfogásokat, amikkel nap mint nap kezelni kellett a telefonközpontot (vagyis ide-oda kapcsolgatni a hívásokat), és végül a fejébe verték a géptávírózást is, de ezen kívül nehéz volt bármi újdonságról beszélni vele. A foci érdekelte meg a szimszon motorja... Végül aztán kölcsönösen nem cseszegettük egymást, de ebben merült ki a kapcsolatunk. Eleinte próbált csatlakozni Péterrel meg id&otilde;nként pár másik haverral folytatott nagy, unalom&ucirc;z&otilde; traccspartijainkhoz, de nem nagyon tudta felvenni a fonalat. Ez láthatólag zavarta, olyannyira hogy egyszer még hülye "önbizalom-növel&otilde; szakkönyveket" is elkezdett behurcolni a laktanyába, de hamar nevetség tárgya lett velük. Mindenesetre bajom nem volt vele, de az pl. eléggé idegesített, amikor nem értette a Holló színház egyetlen poénját sem, amin mi halálra röhögtük magunkat...
<BR><BR>

A három öregkatona közül, akik a hírközpontban voltak, kett&otilde;t már felületesen ismertem, Szabó Gyula egy nagydarab, dagadt és kissé harsány egyén illetve Fonódi Józsi az egyszer&ucirc;nek mondható, cingár srác civilben apu munkatársai voltak a MATÁV-nál. A harmadik Szokol Roland, egy marcali gyerek volt. Végülis ki lehetett velük jönni, persze f&otilde;ként azért mert ezt a helyet nekik is ugyanaz intézte, aki nekem, meg a civil életb&otilde;l való ismeretség sem volt hátrány. Szabó Gyula id&otilde;nként érdekes dolgokat m&ucirc;velt, f&otilde;leg mikor szerelmi bánat kínozta (volt a városban egy n&otilde;, aki jól megszivatta, lehúzta pénzel, aztán dobta), de nagyjából és egészében véve elvoltunk velük. A hírközpont hivatásos parancsnoka Horváth f&otilde;törzs volt, egy alacsony, az alkoholizmusba látványosan beleöregedett emberke, aki azért viselt nagy bajuszt, mert nem nagyon volt foga, és ezzel leplezte hiányosságát. Általában egész nap az irodájában ült, s&otilde;t enni még be is zárkózott (ilyenkor senkinek sem volt elérhet&otilde;, és kihallatszott a turmixgép hangja), vagy a laktanyában hasonsz&otilde;r&ucirc; cimboráit látogatgatta. Ez a módszer egyébként sok hivatásosra volt jellemz&otilde;: tudták hogy a dolgok mennek nélkülük is, és egész napjukat azzal töltötték, hogy járkáltak, mindenhol beszélgettek egy-egy órácskát, ha volt bor akkor borozgattak, aztán szépen hazamentek. Nem haragudtunk az öreg Mormogi f&otilde;törzsre (bajusz ide vagy oda, a száját sem szerette kinyitni) mindezért, mert amíg minden rendesen ment a központban, azt tehettünk t&otilde;le amit csak akartunk.
<BR><BR>

Visszatérve a szakalapozó kiképzésünkre, ez abból állt, hogy pár percben elmesélték az öregek, mi a napi munka a hírközpontban, leírtunk pár dolgot (én pl. kaptam morse ABC-t), aztán kitakarítottuk nekik az egész hírközpontot, és végül megfürödhettünk meleg vízben, mert itt ez a luxus biztosított volt! 
<BR><BR>

<B>Hírközpont - kopaszon és öregen</B>
<BR><BR>

A hírközpont afféle kis állam volt az államban, ezért is örültünk annyira, amikor a kiképzés végeztével leköltözhettünk. Elvileg a titkos anyagok miatt rajtunk kívül más nem léphetett be ide, amir&otilde;l egy rács is gondoskodott. Ehhez csak nekünk, Mormogi f&otilde;törzsnek meg Halmosi &otilde;rnagynak, a dandár hírf&otilde;nöknek volt kulcsa. Más tiszt nem nagyon jöhetett be, csak ha beengedtük (kivéve talán az Ütit), és ez már t&otilde;lünk függött... A rendszer óriási el&otilde;nye volt, hogy délután illetve hétvégén, amikor a f&otilde;törzs és Halmosi jól megérdemelt pihenését töltötte, szinte senki nem tudott "rajtunk ütni", vagyis alhattunk, ehettünk, tévézhettünk vagy bármit tehettünk. Ha bárki jött, egyszer&ucirc;en nem engedtük be, ha meg az Üti volt, b&otilde;ven volt id&otilde; a "nyomok" eltüntetésére. Arra mindig ügyeltünk, hogy legalább egyvalaki egyenruhában legyen – &otilde; volt az ajtónyitó ember. A többiek, ha valamiért nagyon botrányosan néztek ki, a klozetbe még mindig beszaladhattak... Egyszóval kánaán volt ez, saját h&ucirc;t&otilde;vel, tévével, külön körlettel, meleg vízzel és mindennem&ucirc; más szolgálat alóli alanyi mentességgel. Ráadásul a telefonálás és a levélhez jutás is csak rajtunk keresztül volt lehetséges, így mármár az írnokéhoz mérhet&otilde; hatalomhoz jutottunk. Így szívott be egy Kovács Gábor nevezet&ucirc;, elálló fül&ucirc; félcigány gyerek, aki egyszer, -gondolom passióból- megígérte nekem a kiképz&otilde;n, hogy "agyon leszek verve". A kiskancsó éppen telephelyügyeletes volt, és Biczó (akivel nem volt afférja) kapcsolta neki a n&otilde;je városi hívását, ami elméletileg tilos volt. Amikor meghallottam, hogy mi az ábra, rohantam a rendez&otilde;be, és kihúztam a telephely biztosítékát. Persze megszakadt a vonal. Kovács honvéd veszett sebességgel érkezett a hírközponthoz, hogy beszéljen Biczóval. Azonban én nyitottam ajtót. Látni kellett volna, amikor felismert, rájött hogy mi a szitu, majd el&otilde;vette a cigányokra jellemz&otilde; maximálisan behízelg&otilde; vigyort, és mintha anno semmi sem történt volna köztünk, elkezdte mondani, hogy de hát a barátn&otilde;je, meg hogy milyen szerelmes, meg stb. Közöltem, hogy abszolute megértem, csak hát én, mint az életéért remeg&otilde; halálraítélt nem tudok uralkodni az idegeimen, és megesik hogy szétbontom a vonalat. Nem értette. Emlékeztettem, hogy &otilde; ígérte meg hogy agyon leszek verve. Erre megint elvigyorodott, és elkezdte mondani, hogy az nem volt komoly, csak fogadásból csinálta. Én is elvigyorodtam, hozzávágtam a kezemben tartott biztosítékot, közöltem hogy "Veszettél Amigo!" és becsaptam az ajtót... Pár hét múlva Tardi Peti szótlanul nyújtott át négy-öt levelet, amit Kovács honvéd n&otilde;je írt a telefonos kapcsolat megszakadása után. A derék lapátfülü azonban nem tudott rájuk válaszolni, lévén Peti nem kézbesítette &otilde;ket. Úgy döntöttem, nem érdemes ilyesmivel terhelni a telephely dics&otilde; ügyeletesének amúgyis zsúfolt programját, így a felbontás nélküli megsemmisítés mellett döntöttem. Péternek volt egy erre a célra rendszeresített fémdoboza (ugyanis neki is volt pár &otilde;sellensége még a kiképz&otilde;r&otilde;l), így hamarosan a lángok martalékává váltak a lángolóan szerelmes sorok. Visszagondolva lehet hogy szemét voltam, de lehet hogy megmentettem a kis patkány életét, mert a mai világban bizony nem életbiztosítás valakihez csak úgy odamenni, és bejelenteni neki, hogy agyon lesz verve. És ha maffiózó? És ha leend&otilde; hírközpontos? Kovács alhonvéd tanult a dologból, s&otilde;t a kantinban jelenlétemben kihírdette, hogy "azt &otilde; akkor nem is gondolta komolyan", és csak vigyorgott – vigyorgott azzal az ocsmány cigány vigyorával. Azért tartottam túlzásnak ezt az egészet a részér&otilde;l, mert marcali volt, a n&otilde;jével egyetemben, tehát hetente egyszer-kétszer kimaradáson biztosan találkoztak...
<BR><BR>

Azt lehet mondani, hogy a hírközponttal "megfogtuk az isten lábát" a laktanyában, mert rajtunk kívül mindeki más a hírhedt &otilde;rszázad-szinten volt kénytelen lakni. Kizárólag nekünk volt saját körletünk, meg Istvándinak a kajaraktárban, de &otilde; öntevékenyen rendezte az egyik üres salgó polcon, hogy ne kelljen az &otilde;rkutyákkal együtt aludnia. Odafent, azt mondják, voltak cifra dolgok, de a legrosszabb a folytonos szolgálat volt, amib&otilde;l sajnos a hírközpontnak is kijutott. A katona ugyanis nem azért van egy évig bezárva a laktanyába, mert ennyi ideig tart a kikiépzése! Koránt sem. A kiképzés csak töredéke a teljes id&otilde;nek. A fennmaradó rész pedig a laktanya fenntartására szolgáló tevékenységgel, úgymint: &otilde;rködéssel, takarítással, gazolással, kapuszolgálattal, telephelyügyelettel, krumplihámozással, disznóetetéssel (!), készenléttel és hasonó nyalánkságokkal megy el. Vagyis "harcolni" a fent részletezett "kiképzés" során kellett volna megtanulni, a többi 10-11 hónap arról szólt, hogy &otilde;rizzük, etessük, ruházzuk és egyáltalán fenntartsuk az egész szervezetet. Elég értelmetlennek és öncélúnak t&ucirc;nik, ugye? Nemúgy a tisztek szemében! Sokszor éreztem azt, hogy Marcaliba csak azért visznek sorkatonákat, hogy valaki takarítson a tiszt urak után, pucolja a klotyójukat, vigyázzon hogy el ne lopják &otilde;ket vagy az egész laktanyát, illetve hogy meghallgassa az ordítozásukat, ha éppen az jön rájuk. Biztosan olcsóbb lett volna pár takarítón&otilde;t meg biztonsági &otilde;rt felvenni, mint ennyi embert ott rohasztani egy évig... Ráadásul ezek az emberek (mi) bosszúból amit lehetett mindent tönkeretettek vagy elloptak – talán ezért olyan lepukkant minden odabent, és ezért nem áldoznak pénzt a felújításra – felesleges lenne...
<BR><BR>

Kopaszságom nagyrészt azzal telt, hogy kapkodtam fel a telefonokat, kapcsolgattam a kért számokat, és hajkurásztam a tiszteket. Az utóbbi két okból is elkerülhetetlen volt: egyrészt, mint fejlebb említettem, szokásuk volt egész nap "kolbászolni" a laktanyában, így amikor telefonon keresték &otilde;ket, soha nem voltak a helyükön, és kénytelen voltam körbetelefonálni, hogy merre is járnak. A legtöbb hívó fel tudta fogni bizonyos id&otilde; után, hogy lehetetlenség el&otilde;keríteni a keresett személyt, mások (f&otilde;leg a feleségek) azonban nem jutottak el idáig, és állandóan ezzel nyaggattak minket. Ah, óriási szükség lett volna a ma már elterjedt mobiltelefonokra... Azért is jól jött volna, ha mindenkinek van mobilja, mert akkor kifelé sem rajtunk keresztül telefonáltak volna. Ez engem különösebben nem zavart, de a honvédség csórósága folytán percre pontosan követni kellett, ki mennyit szövegel, majd kiszámítani a díjat és havonta egyszer behajtani az illet&otilde; tiszteken. Ez igen macerás dolog volt, de mivel én voltam a kopaszok közül Szabó Gyula, a parancsnok kijelölt utódja, sajnos rám maradt. A normálisabb tisztekkel nem volt baj: havonta egyszer eljöttek, kifizették azt a párszáz forintot, amit beszéltek, és ennyi. A gond a notórius nemfizet&otilde;kkel, feledékenyekkel, hebehurgyákkal és smucigokkal volt. Sajnos &otilde;k voltak többségben. Szabályosan vadásztam rájuk (&otilde;k meg menekültek el&otilde;lem), ha elkaptam &otilde;ket, behazudták hogy nincs náluk pénz, vagy elkezdtek kekeckedni, hogy nem is beszéltek annyit. Ilyekor következett az állomásnapló alapján a tettes szembesítése az általa felhalmozott adóssággal. A legbunkóbbak erre bejelentették, hogy "fele szolgálati beszélgetés volt!" Ezzel az volt a baj, hogy el&otilde;re kellett volna jelezni, és a szolgálati jegyet a f&otilde;nökükkel aláíratni. Az ilyen emberek büntetése az volt, hogy egy id&otilde; után egyszer&ucirc;en nem kaptak városi vonalat: közöltük, hogy mind foglalt, és passz. Mehettek a francba. Egy-egy ember telefonálási szokásai alapjá elég jó következtetéseket lehet levonni a magánéletével kapcsolatban. Ki kell jelentenem, hogy a laktanya szinte valamennyi tisztje igen rossz házasságban élt, és legtöbbjüknek még az asszony mellett tartott n&otilde;je is eléggé z&ucirc;rösnek számított! Na persze megérdemlik... Kedves eset volt, amikor az üzemanyagraktáros zászlós (az a balek, akinek az orra el&otilde;l a katonák sok-sok ezer liter gázolajat szivattyúztak ki a laktanyából) "barátilag" megjegyezte, hogy "legyek kedvesebb" a telefonálókkal, mert "olyan unott" a hangom a telefonban. Azt is hozzátette, hogy a kis barátn&otilde;je reklamált nála ezügyben... Hosszasan ecsetelte, hogy majd ha leszerelek, és elmegyek dolgozni, milyen jó lesz, ha már "tudok figyelni rá" hogy milyen a hangom a telefonban. Kénytelen voltam elrontani a jókedvét, és elárultam hogy azért unott a hangom a telefonban mert iszonyatosan unom, hogy feleslegesen itt kell töltenem az id&otilde;met, emellett nem szándékszom a civil életben telefonoskisasszonyként dolgozni. Nem nagyon tetszett neki a dolog, de nem érdekelt: &otilde; volt az az ember, akinek a legtöbb, sokmillós (akkor még nem milliárdokban számoltak) hiánya volt a laktanyában, úgyhogy nem igazán mert ugrálni. Azért Mormogi f&otilde;törzsnél is felnyomott a dologgal, de neki meg azért nem volt erkölcsi alakpja lecseszni, mert mormogását közmondásosan nem lehetett megérteni, ha telefonált... A számla kiegyenlítése címén egyszer a zászlós úr kis barátn&otilde;jét nyájasan odakapcsolatam a zászlós úr lakására – beszélgessenek egy kicsit a zászlós úr feleségével...
<BR><BR>

A monoton szolgálat és telefonkapcsolgatás nameg a szokásos takarítás annyira elvette az összes id&otilde;nket, hogy habár átkozottul nem akartak telni a napok, túlzottan sok emlék mégsem maradt err&otilde;l az id&otilde;szakról. A kevés közül az egyik kedvencem az öregek nagy beparázás volt. Eltávról jöttem vissza, amikor az összes öreget (!) talpig katonaruhában (a központban szokásos civil boxeralsó+póló viselet helyett)  találtam a kezel&otilde;ben egy szolgálati szabályzatot (!!!) lapozgatva! Döbbenetes látvány volt, mitagadás kissé meg is ijedtem, hogy vénségükre mi késztetheti &otilde;ket a köztudottan agyzsibbasztó szabályzat tanulmányozására... Ez a piros könyvecske általában csak baráti verekedésekkor szokott el&otilde;kerülni, vagy ha valaki meg akart szivetni valakit a szabályzat egy senki által be nem tartott pontja alapján. Most azonban Szabó Gyula vizsgáztatta Szokolt és Fonódit! Ilyen kérdések röpködtek, hogy "Hogy tisztelegsz, ha mozgólépcs&otilde;n felfelé menet találkozol szembe közleked&otilde; elöljáróval, de mindkét kezed foglalt? És lefele?". Végül megtudtam, hogy nagy skandallum történt: az egyik öreg sapkában ment be az Balogh alezredes irodájába! Ez eddig sosem volt baj, de Baloghnak hirtelen eszébe jutott, hogy ez voltaképpen tilos, és lecseszte a jóembert. Az meg ijedtében lekapta a sapkáját, és anélkül tisztelgett. Ez csak olaj volt a t&ucirc;zre, mert sapka nélkül nem tisztelgünk, csak f&otilde;vetéssel a szabályzat szerint. (Miért? Csak.) Az öregkatonát égre-földre lecseszték, parancsnokát behivatták, helybetopit és folytoncsellót kapott, meg hasonlók. A katasztrófa betet&otilde;zése az volt, hogy Vida zászlós, aki történetesen nem bírta a lebaszott katona szintén lebaszott parancsnokát, röhögve felment a századszintre, és az ott lebzsel&otilde; 6-8 öregnek a térdét csapkodva el&otilde;adta, hogy mekkora marha volt a gyerek, mert sapkában ment be a Baloghoz. A katonák csak nézték, aztán az egyik kibökte: "Miért, én is úgy szoktam..." Vidának rögtön lehervadt a jókedve. Leordította a hajukat, hogy "Nem igaz, hogy ti is ilyen hülyék vagytok, most azonnal minden öreg nekiáll tanulni a szabályzatból a tisztelgéseket, mert kikérdezem!!!" – azzal elrohant a városba berúgni. Így aztán a teljes öregállomány három napig mást sem csinált, csak tanult, szituációs gyakorlatokat (!!!) tartott, hogy mikor hogy kell tisztelegni... Persze ez az id&otilde; a legtöbbjének nem volt elég, és belezavarodtak Vida kérdéseibe – de a közeli leszerelés miatt már nem nagyon lehetett velük mit kezdeni. 
<BR><BR>

Szintén izgalmas eset volt, amikor, szilveszterre való tekintettel néhány észlény öregkatona kitalálta, hogy füstgránátot fognak lopni t&ucirc;zijáték céljából. Azon ne akadjunk fel, hogy a színes füstöt fejleszt&otilde; eszköz alkalmazása szilveszter éjszakáján, vagyis sötétben nem produkál különösebb látványosságot, és hogy erre a célra szintén rendszeresített jelz&otilde;rakéta lett volna ideális: füstgránátot akartak lopni tüzijátéknak és passz. A döntést tett követte: a "buliban" résztvev&otilde; öregek, tisztesük vezetésével szerveztek egy "&otilde;rjáratot" kizárólag a saját részvételükkel az éjszakai &otilde;rség ideje alatt, és feltörték a füstgránátok tárolására is szolgáló raktár &otilde;söreg, péppé rothadt ajtaját. Magukhoz vettek egy láda füstgránátot, majd távoztak... És pár méter menekülés után rájöttek, hogy nincs hová rejteni a szajrét, ugyanis erre nem is gondoltak a "tervezés" fázisában! Az &otilde;rszobára vagy a körletbe a kopaszok miatt nem vihették, így arra a "zseniális" elhatározásra jutottak, hogy a sernevál-ban (sertés nevel&otilde; állomáson, vagyis a disznótelepen) rejtik el a cuccot. A serneválba köztudottan minimális szellemi potenciállal megáldott embereket tettek, és az átható b&ucirc;z miatt a tisztek is kerülték a környéket, így az ötlet akár jónak is tekinthet&otilde;. A "rablózsenik" ott követték el a hibát, hogy megvesztegetés helyett megpróbálták megfélelmlíteni a sernevál-állományt, vagyis az öreg és a kopasz kondást. Azt mondták nekik, hogy "atombombák" (!!!!) vannak a ládában, és kerüljék el messzire a környékét is, illetve senkinek ne szóljanak róla, még a tiszteknek sem, mert hadititok a fegyverek jelenléte. Az egyik tizedes mindezt parancsba adta a két rémült sertésgondozónak, majd a ládát az egyik, széna tárolására használt fészerben, a takarmány alá rejtették. Ezzel a tettesek elsomfordáltak, és azt tervezgették, hogy majd egyenként hazalopkodják a harminc darab gránátot a szilveszterig hátralev&otilde; kb. két hétben, és jó pénzért árulják majd odahaza. A számításba megint hiba csúszott! 
<BR><BR>

Fullajtár &otilde;rnagy, a nyomozótiszt "forró nyomon" indult el a feltört raktárajtótól a sáros úton a serneválig vezet&otilde; lábnyomok mentén, ugyanis katona létükre (és "remek" kiképzésük ellenére) h&otilde;seink igen tájékozatlanok voltak az álcázás területén, vagyis nem volt annyi eszük hogy az út menti f&ucirc;ben közlekedjenek rakományukkal, vagy ne nyílegyenesen menjenek a tervezett rejtekhely felé. A sernevál lebetonozott területén azonban megszakadtak a nyomok, a két halálosan rémült kondáslegényb&otilde;l pedig semmit nem lehetett kihúzni az üggyel kapcsolatban, így a nyomozás holtpontra jutott. Mégsem lett az ügyb&otilde;l az évszázad legzseniálisabb rablása, történt ugyanis, hogy fogytán volt a széna a serneválban, így elérkezett az a pillanat, amikor sehol másutt nem maradt egy szál sem, csak az inkriminált fészerben. A serenvál állományt viszont nem lehetett rávenni hogy akár csak a közelébe menjenek az ideiglenesen atomfegyver-silóvá avanzsált objektumnak, és arra sem voltak hajlandóak felelni, hogy miért rettegnek annyira ett&otilde;l a rozzant kutricától? Végül Balogh százados, a hadtápf&otilde;nök megunta az érthetetlen húzódozást, és maga ment be, hogy megtudja mi áll a titokzatos jelenség hátterében. Rögtön bele is rúgott a bejárathoz közel, a szalma alatt hever&otilde; ládába. Erre a két magasan képzett sernevál-vitéz kapta magát, és elkezdett rohanni, hogy minél messzebb legyenek, amikor a harminc atombomba egyszerre felrobban. Valahol a laktanya túlsó végében, a biciklitárolónál sikerült &otilde;ket sarokba szorítani, és az érkez&otilde; Fullajtár &otilde;rnagy mindjárt rögtön le is csapott rájuk, hogy megtudja, ki áll a példátlan rablás hátterében. Rákérdezett, hogy ki helyezte a szalma alá a ládát. Hakl honvéd, a serneválos kopasz rettegve közölte, hogy parancsuk van, aminek értelmében nem beszélhetnek. Erre a nyomozótiszt keresztkérdéssel vágott vissza: ki adta a parancsot? Hakl honvéd rávágta, hogy a Mácsár tizedes, és innent&otilde;l villámgyorsan fel lett göngyölítve a b&ucirc;nbanda: megnézték a kérdéses nap &otilde;rségét, és csodák csodája, Mácsár volt az &otilde;rparancsnok, valamint büntársainak neve is ott sorakozott a szolgálati naplóban...
<BR><BR>

Meg kell hogy mondjam, az érintettek példás büntetést kaptak: összehívták és felsorakoztatták a laktanya valamennyi (ráér&otilde;) sorkatonját, majd (képzeletbeli lassú dobpergés mellett) Giber alezredes odalépett a szemben felsorakoztatott b&ucirc;nösök elé, hogy lefokozza közülük a tiszteseket. El&otilde;ször is megpróbálta letépni a nála két fejjel magasabb, megszeppent Mácsár sípzsinórját. A vastag, fonott paszomány azonban nem engedett. Ezredparancsnokunk, akaratos ember lévén rángatni kezdte, aminek az lett a vége, hogy Mácsár lefokozandó tizedes végül majdnem letérdelt, de a m&ucirc;velet csak nem akart sikerülni. Végül Giber felordított, hogy adjanak egy kést! Az alázatos Mácsár erre el&otilde;rántotta a kanálgépét, és el&otilde;húzta bel&otilde;le az ebéd nyomait visel&otilde;, zsíros "hadtápszuronyát". Sokan már itt fuldokoltak a röhögést&otilde;l, pedig volt volt még ekkor a gallérokról zsíros késsel lefeszegetni próbált m&ucirc;anyag csillagok okozta derültség...  Szerencsére csak három tisztes keveredett bele a dologba, különben talán még most is ott néznénk Giber szerencsétlenkedését. A slusszpoén az volt, hogy pár nap alatt kiderült: eredetileg pont annyi tisztes volt el&otilde;léptetve, akik éppen ki tudták adni az &otilde;rparancsnoki és felvezet&otilde; váltásokat, és csak &otilde;k rendelkeztek a szükséges szakvizsgákkal, így nem volt más megoldás: szép csendben "rehabilitálták" a három vétkest. Érthetetlen módon a serneválosok tömegpusztító fegyverekkel kapcsolatos (hiányos) tudását viszont senki nem érezte kötelességének fejleszteni, ellenben sokat szivatták &otilde;ket különféle atombombás poénokkal...
<BR><BR>

A fentiekhez tartozik, hogy ez volt az egyetlen eset, amikor Fullajtár &otilde;rnagynak sikerült valami nyomozati eredményt felmutatnia. Fufu, ahogy a többi tiszt hívta, id&otilde;sebb, dagadt tiszt volt, érthetetlen hadarással és gyakori rosszindulat-kitörésekkel, amiket nyilván gyenge nyomozói eredményei indukáltak. 
"Képességeit" azzal is próbálta fejlettebnek feltüntetni, hogy azt híresztelte, megoldott az "olajügyet"! Itt most nem a belpolitikai botrányt kirobbantó olajsz&otilde;kítésre kell gondolni, hanem a laktanya üzemanyagkészletének folyamatos, veszedelmes ütem&ucirc; apadására. A kiképzésnél említettem, hogy Kulcsár Tibi elment a parancsnoki épületbe f&ucirc;t&otilde;olajat lopni, és lebukott. Fufu ezt úgy adta el&otilde;, hogy "kinyomozta" ki a tolvaj. Azt már elfelejtette elmesélni, hogy mindez úgy sikerült, hogy éppen a piszoárt használta az olajtárolásra is szolgáló parancsnoki vécében, amikor Kulcsár &otilde;rvezet&otilde; a piszoár feletti szell&otilde;z&otilde;ablakon préselte befelé magát, abban a hitben, hogy mivel nem ég a villany, éppen üres a klozet. Azonban a villany azért nem égett, mert üzemképtelen volt, és a sötétben nem sok híja volt hogy Kulcsár rálépjen Fufu farkára... Íme egy helyzet, ahol nyilvánvaló hátrányt jelent a nagyméret&ucirc; hímtag!
<BR><BR>

Szerencsére sosem tudtam meg mekkora a derék &otilde;rnagy büszkesége, egy másik testrészének mérete miatt azonban egyszer kishíján bajba kerültem. Úgy esett, hogy valamiért be akartam szaladni a konyhára Tálosi Rolihoz, méghozzá a hátsó, gazdasági bejáraton. Balszerencsémre nem cimborámat, hanem Fufut sikerült "kifognom" a konyha mögötti zegzugos folyosókon, amint épp a buktaszállítmányt "ellen&otilde;rizte", vagyis dézsmálta. Mikor szembefordult velem, és azonnal elkezdte céklavörös fejjel el&otilde;adott áriái egyikét ami a "Konyhábantilosilletéktelennektartózkodni" problémakörre épült, gondoltam végighallgatom, aztán lelépek. Azonban megláttam, hogy tiszta lekvár a képe, és amúgyis zavartak a képembe röpköd&otilde; buktadarabkák, úgyhogy lehajtottam a fejem, és a bevett módszerrel (ami a szép számmal megtalálható büdösszájú tisztek esetében is használatos volt) elkezdtem az &otilde;rnagy úr bakancsát bámulni, hogy el ne röhögjem magam. Csakhogy észre kellett vennem, hogy Fufu, bölömbérfej&ucirc; hústorony létére 38-as bakancsot hord! Kb. úgy nézett ki, mint egy túlméretezett kertitörpe röhejesen apró csizmákkal és óriási, vörösre pingált fejjel. &Otilde;szinte leszek: nem bírtam tovább, és megfutamodtam! Egyszer&ucirc;en hátat fordítottam és nagy csattogással elrohantam, kimenekültem a konyhából, hogy végre kiröhöghessem magam ezen a bohócon. Azt mondják, viharos távozásomat látva Fufuba belefagyott a bukta...
<BR><BR>

Lassan közeledett a január vége, és vele az öregek leszerelése. Mi kopaszok is vártuk ezt, lévén onnantól a magunk urai leszünk, és nemsokára megérkeznek a mi kopaszaink is... Azonban közbejött pár apróság. El&otilde;ször is, valami észlény kitalálta, hogy a postát ne a hírközpontban, hanem a századszinten legyen elhelyezve. Ez alapjábanvéve nem változtatta meg a körülményeket, amíg az öregek ottvoltak: hétvégén két ember volt bent (én Fonódival, Biczó Szabó Gyulával), a másik kett&otilde; otthon. Csakhogy az öregek leszerelése, és a kopaszok bevonulása valamint kiképzése közötti kb. két hónapban így csak két ember van a központban, és mivel ez a minimális létszám, mindkett&otilde;nek folyamatosan ott kell lennie, még étkezni is csak felváltva és sietve járhatnak! Persze ez nem érdekelte a tiszteket. Az sem, hogy januárban elkezdett esni a hó, és csak esett-esett... És volt egy olyan hülyeség, hogy a hírközpontnak nemcsak a bejárattól, hanem az adótorony bejáratától is el kell takarítania a havat. Ráadásul a hideg miatt naponta be kellett indítani az udvaron lev&otilde;, utánfutóra szerelt aggregátort, hogy biztosan elinduljon ha áramkimaradás van. Az ehhez tartozó két traktorakkumulátort pedig bent kellett tartani a melegen, és csak indításkor kicipelni – pazar. Bajlódtunk vele eleget, de azt meg kell hagyni, hogy el&otilde;relátó dolog volt. Ugyanis a hírközpont akkumulátorterme az el&otilde;írásos egy óra helyett egy másodpercig sem tudta biztosítani a szükséges üzemi feszültséget, így jól jött hogy napi szinten edzésben voltunk, és 3-4 perc alatt el tudtuk indítani a generátort. A napi indításokkor azonban (gázolajtkarékossági szempontból) csak pár percet volt szabad járatni, így szinte semmit nem töltött vissza a két akksin, amiket a hidegben szükséges hosszas izzítás és indítózás eléggé próbáratett, így természetesen a legnagyobb hidegben és áramszünet alatt nem tudtuk elindítani velük az aggregátort. Újabb tipikus példája a katonaság "logikájának": megspóroltunk pár liter gázolajat, de kidobtunk két akkumulátort. Bravó.
Az öregek közeli leszerelésének csalhatatlan jele volt, hogy a kopaszok közül el&otilde;léptették a tisztesnek szántakat, köztük engem is. Igaz, én csak egy fél nappal a tényleges el&otilde;léptetésem után tudtam meg, hogy érdemeim elismeréseként a Magyar Honvédség &Otilde;rvezet&otilde;je lettem, mert érdekes módon nem hírdették ki az örömteli eseményt... Az eset úgy zajlott le, hogy kitalálták kit akarnak el&otilde;léptetni, ezt felírták egy papírra, és ennyi. Az írnok tudott róla, mert &otilde; írta a papírt. Mivel maga is el&otilde;lépett, nem habozott feltenni gallérjára a "krumplivirágot" vagy hivatalosan csontcsillagot (persze m&ucirc;anyagból volt). A srác – Kele Jani – is cimbora volt, így mikor a kantinban összefutottam vele, jót röhögtem rajta, és megkérdeztem, hogy mi a fenének dekorálja így magát? Közölte, hogy azért, mert el&otilde;lépett. Erre megkérdeztem, hogy akkor az &otilde;rvezér úr most hány fekv&otilde;támaszt nyomat velem, amiért beszóltam? Közölte hogy: "Egyet sem te hülye, mert te is el&otilde;léptél!" Ja... Az más. Felballagtam vele a századszintre, megmutatta a papírt, az aláírással. Hát, tényleg el&otilde;léptem. Lementem a hírközpontba, és magamra aggattam a szükséges csillagokat, csíkokat és zsinórokat. Határozottan jobb lett t&otilde;le az egyenruhám összhatása. Meg jól el is szórakoztam vele. Az &otilde;rszázadnál többek napok múltán tudták csak meg, hogy &otilde;rvezet&otilde;k lettek. A dekorációt meg még kés&otilde;bb tudták csak feltenni, mert az &otilde;rszázadnál nem volt egy darab csillag, csík vagy zsinór sem... Végül arra kényszerültek hogy kivárják azt a kb. egy hetet, amíg az öregek leszerelnek, és az öreg tisztesekt&otilde;l kunyerálják el mesterségük kellékeit... Vicces. Persze raktáron biztosan volt egy rakással ezekb&otilde;l a tízfilléres m&ucirc;anyag vackokból, de az a háborúra volt félretéve.
<BR><BR>

Az öregek utolsó eltávjukról behozták a civil ruhájukat, levagdosták utolsó centidarabjaikat (a mi egész centink is a petroleumlámpában úszott már, hogy ne ugorjon folyton szét), leadták a felszereléseiket (itt figyelni kellett, mert a hiányt általában a kopaszok felszereléséb&otilde;l szokták "pótolni" vagyis összelopni), az utolsó este roppantul berúgtak, aztán reggel civilben felsorakoztak, felszálltak a várakozó teherautókra, és leszerel&otilde;zászlót lobogtatva, centidarabokat szórva, énekelve-kurjongatva elmentek. Mi meg végre úgy járhattuk végig a kis birodalmunkat, mint újdonsült urak...
<BR><BR>

A postás hiánya, és emiatt a folytonos szolgálat, az állandó hóesés, a rohadt aggregátor és a kemény hideg együtt eléggé lehangolóan hatott ránk. Egyedül maradtam Biczó kartársal, és mint mondtam, túl sok közös témánk nem volt. Az egyetlen mentsváram az volt, hogy mivel én voltam a tisztes, meg nekem voltak haverjaim, én léptem le gyakrabban a központból. Ebben a bezártságban már az is élmény volt, ha a laktanya más részeit láthattam. Ekkor kezdett úgy istenigazából telelenni a tököm az egésszel. F&otilde;leg azt a hülyét szidtam sokat, aki áthelyezte a postást, és aki miatt ebbe a helyzetbe kerültünk. Irdatlan lassan telt az id&otilde;. Hajnalban hólapátolás a -20-ban. Aggregátorindítás. Reggeli. Telefonügyelet. Fax. Géptávíró. Jelentések. Morze. Ebéd. Újabb szolgálat. Közben párszor hólapátolás. Minden második éjjel szolgálat (vagyis ruhástól, bakancsban alvás a kanapén a fejhez tett telefonnal). Természetesen a nyamvadt, vitaminszegény koszt, az állandó hólapátolások és egyáltalán ez a helyzet meghozta a gyümölcsét. Sikerült elkapnom egy szájfert&otilde;zést, ami frankó lázzal járt, meg egy óriási duzzanattal a számban, ami kifakadt, és óriási seb maradt a helyén. Komolyan mondom, enni sem tudtam t&otilde;le, úgy fájt. A gyenuszon adtak rá ezer éves (lejárt szavidej&ucirc;) szájöblít&otilde;t. Semmit nem ért. Szinte csak inni tudtam, legynegültem, lázas voltam, és iszonyúan tele volt a hócip&otilde;m az egésszel. Biczó is náthás volt a végtelenségig, de még mindig jobb állapotban volt nálam. Végül lehívta hozzám az Ütit, hogy valamit csináljanak velem, mert ez már nem állapot. Kivittek az orvoshoz. Azonnal kaptam egy hét EU szabit. És csodák csodája, addig visszahelyezték Pétert a postást a központba, amíg fel nem gyógyulok. Kár hogy el&otilde;tte annyiszor elmondták, hogy "azt nem lehet".
<BR><BR>

Otthon a normális koszt mellett hamar elmúlott a betegségem, és volt alkalmam pár napot lazítani, olvasni meg hasonlók. Családom körében éreztem igazán, mennyi hordaléka tapadt rám a katonaságnak: gyorsan, habzsolva ettem, a bevonulás el&otilde;tti állapotomhoz képest iszonyú rondán beszéltem (holott odabent voltak nálam ezerszer mocskosabb szájúak is), és teljesen máshogy tekintettem egy csomó dologra. Volt ami elértéktelenedett a szememben és volt ami jelent&otilde;sen felértékel&otilde;dött. Láttam, hogy &otilde;k is más szemmel néznek rám. Mert más ember lettem. Összességében úgy tudom kifejezni, hogy sokkal feln&otilde;ttebb, bármennyire elcsépelt és elértéktelenedett kifejezés is ez. Kezdtem látni a dolgok valódi arcát és valós értékét. Pl. hogy egy nyugodt otthon olyan dolog, amiért érdemes megtenni mindent, mert össze sem lehet hasonlítani egy, a laktanyához hasonló környezettel.
<BR><BR>

Mikor visszatértem, végre engedett valamennyit a tél szigora, és már csak 1-2 hét volt vissza a kopaszok bevonulásáig. Bár a kiképzésüket is végig kellett szívnunk a központban, végre belementek, hogy hétvégente a postás besegítsen nálunk, így tudtunk – minden harmadik héten - hazajárni. Kíváncsi voltam, lesz e ismer&otilde;s a kopterek között, meg egyáltalán, hogy milyen arcok vonulnak be.
<BR><BR>

A kopárok bevonulásának napján egész szép id&otilde; kerekedett: kisütött a nap, és nem fújt az a nyomorult szél, ami eddig annyira megkeserítette az életünket hólapátolás közben. Emelkedett hangulatban vettem magamhoz a parancsnoki épületbe vivend&otilde; iratok mappáját, megigazítottam &otilde;rvezet&otilde;i parolival díszített, feltün&otilde;en jó min&otilde;ség&ucirc; egyenruhámat (Madi lett a ruharaktáros, így aztán...) , kicsit vikszoltam amúgyis ragyogó bakancsomon (a cip&otilde;bokszolás volt az egyetlen hobbim a végtelen hosszú téli napokon – és jól jött hogy nem ázott be a lábbelim), és elindultam! A bevonuló állományt az éhezdében találtam – még szül&otilde;i körítéssel. Egyik-másik leánytestvérrel váltottam néhány izgalmas pillantást, a kopaszok körében azonban egyértelm&ucirc; rettegést váltott ki a megjelenésem. Azt hitték, csupa hozzám hasonló kiképz&otilde;jük lesz, és mi tagadás, köztük sem volt nálam magasabb... A konyhapult mell&otilde;l, Tálosi Roliékkal teázgatva szemlélte a lassan búcsúzkodó kis csoportokat, aztán a szül&otilde;k elmentek, és ottmaradtak a kopterek.  Eszembe jutott, amikor fél éve én ültem itt. Az is beugrott, mennyire nem izlett akkor a tea. Pedig ugyanaz a lötty volt, amit most szívesen iszogattam társaimmal az oldalamon. Elmélázva visszatekintettem az elmúlt hat hónapra, és rá kellett ébrednem, hogy mindezzel a hátam mögött mennyire más ember lettem. Cinikusabb, tisztánlátóbb, és messze-messze nyugodtabb, higgadtabb. Ugyan mindez nem szerepelt a kiképzésünk célkit&ucirc;zései között, mégis ezt tartom az egész egy éves bolhacirkusz igazi értelmének. Gondolataimból egy ismer&otilde;s arc zökkentett ki: a feszeng&otilde;, óvatosan hátra-hátrapillantó kopaszok között megláttam Gelencsér Petit, egy fenyvesi haveromat. Odamentem hozzá, a közelben ül&otilde; többi bevonuló nem kis rémületére, és beszédbe elegyedtem a láthatólag igen ideges sráccal. El&otilde;ször meg sem ismert a rövid hajam miatt, de végül csak sikerült némileg oldanom a feszültséget. Röviden elmondtam, hogy kb. mi a szitu, mi fog történni velük, és egész népes közönség gy&ucirc;lt körénk a kínzó információéhséget enyhítend&otilde;. Szavaim felét ugyan nem értették, mert a jellegzetes katonai szlegkészletb&otilde;l származtak, mégis nagyon figyeltek. Óvatosan megkérdezték, mit jelent a kabátom ujján viselt csík, meg a galléromon lev&otilde; csillagok. Hihetetlen kontraszt volt a rang valódi értéke (a semminél eggyel több) és a szemekben tökröz&otilde;d&otilde; "áhitat" között! Rájöttem, hogyha az els&otilde; pár napban nem döbbenne rá mindenki, milyen szervezetlen, kaotikus idétlenkedés is a katonaság, hanem minden normálisan menne, az efféle csecsebecsékkel hogy meg lehetne fogni a bevonulók fantáziáját. Ki tudja, talán még a lelkesedésüket is fel lehetne kelteni. Kár, hogy mindez senkit nem érdekel a seregben – pedig nem kevesen kapják azért a fizetésüket, hogy tegyenek "valamit" a katonák hozzáállásának javítása érdekében. Megkérdeztem a hallgatóságot, van e fonyódi vagy környékbeli köztük, de nem volt, és megérkeztek értük a kiképz&otilde;re kijelölt tisztesek, így kés&otilde;bbre halasztottam a további ismerkedést. Kés&otilde;bb, mikor már nem is volt a olyan kopaszok a srácok, elmesélték, hogy mennyire beijedtek amikor bejöttem a kajáldába, és milyen jó volt, hogy normálisan szóltam hozzájuk, mert a tiszt urak sajnos erre nem vették a fáradtságot.
<BR><BR>

Habár elméletileg tilos volt, délutánonként mégis többször ellátogattam a kiképz&otilde;szintre, mert én akartam kiválasztani a hírközpontba kerül&otilde; két kopaszt, még miel&otilde;tt valami használhatatlan hülyegyereket sóznak rám. Érdekl&otilde;dtem a kiképz&otilde;kt&otilde;l (sok haverom volt köztük), és beszélgettem a kopaszokkal is. Pontosan ugyanolyan vegyesvágott bandát rántottak be, mint a mi esetünkben fél évvel ezel&otilde;tt. Végül végzettség alapján Katalin Krisztiánra és Lendvai Gerg&otilde;re esett a választásom. El&otilde;bbi telefonszerel&otilde; volt, az utóbbi pedig rendelkezett érettségivel – szinte egyes egyedül az egész társaságból... Katalin nagy pedál gyerek volt, kés&otilde;bb kiderült hogy van némi cigány beütése is, sajnos. Lendvai vékony csóka volt, vendéglátóipari végzettséggel. Na itt szívtunk be! Ugyanis a kiképzés és a szakalapozó után, kiképzett központkezel&otilde;ként (!) átvezényelték Kenesére a tábornokok üdül&otilde;jébe – hurrá... Persze el&otilde;re nem szólt volna senki, hogy ne bajlódjunk vele, úgyis elrángatják – de nekem már szemem sem rebbent mindezen. 
<BR><BR>

Lendvayt tehát elrángatták csárlingernek, lévén mégiscsak fontosabb a tábornokok szakszer&ucirc; kiszolgálása, mint a világvégi Marcali laktanya hírközlésének biztosítása! Megjegyzem, abban következetesek voltak a tábornok urak, hogy ezen az "akción" kívül nem háborgatták szeretett laktanyánkat: nyilván &otilde;k is tudták, hogy efféle alvó alakulatoknál a nekik tetsz&otilde; "katonás" megjelenésnek nyoma sincs, maximum szakadt bakancsos, rongyos és hullafáradt sorállományt szemlézhetnének. Így aztán egyszer sem voltak ránk kíváncsiak, amit részemr&otilde;l nem is hiányoltam, mert egy tábornoki látogatást mindig a józan ész határait messze túlhaladó takarítási mánia el&otilde;z meg. Mintha a felsúrolt padlójú körletben nem ázna be ugyanúgy a plafon, és a lekaszált f&ucirc;ben álló rozzant raktár nem omladozna ugyanúgy... Minezzel arra akarok utalni, hogy a tisztelt vezírkar biztosan jól tudta, milyen körülmények között tart egy rakás embert, ráadásul totál feleslegesen, de nemhogy nem tettek semmit, még a homokba is dugták hetyke tányérsapkás fejüket... Mindez egyetlen eredményre vezetett: a sorköteles megtanulta, hogy a mai magyar tisztek dönt&otilde; többsége tunya, tehetetlen él&otilde;sköd&otilde;, alkoholista vagy reménytelen idióta. Szédít&otilde; sebességgel inflálódtak szemünkben a rendfokozatok. Mármár azt képzeltük, hogy a hivatásos tisztek átesnek valamiféle csonkoló jelleg&ucirc; agym&ucirc;téten. Pedig valójában csak a szocializmusból visszamaradt, életképtelen szemlélet végvonaglását láthattuk. Mindennek igen súlyos következményei lennének egy esetleges háborúban: ugyanis aki volt már katona, biztosan nem bízná az életét ilyen tisztekre...
<BR><BR>

A fenti elmélet szép példáját láthattuk, amikor tartalékos behívásra került sor. Ez elméletileg annyit jelent, hogy szétküldenek egy csomó behívót a már régesrég leszerelt tartalékosoknak, akik munkájukat és családjukat boldogan hátrahagyva, egymást taposva rohannak be a laktanyába, hogy újabb, a háború m&ucirc;vészetével kapcsolatos tudást szívjanak magukba. A dolog gyakorlati megvalósulását volt szerencsém közelr&otilde;l látni, és kijelenthetem, hogy az a maroknyi ember, aki a kétezer (!) szétküldött behívó hatására valóban megjelent a kaszárnyában valami egészen mást szívott magába a laktanyához vezet&otilde; utat s&ucirc;r&ucirc;n szegélyez&otilde; kocsmákban... 
<BR><BR>

A "hadm&ucirc;veletr&otilde;l" úgy értesültem, hogy egyik nap, mikor a parancsnoki épületbe vittem fel az érkezett telexeket és faxokat, éktelen ordítozást és sírás-rívást észleltem a "T" (vagyis titkos) iroda irányából. A titoktartás e súlyos megszegésének az volt az oka, hogy a bent szolgálatot teljesít&otilde; zászlósn&otilde; összeveszett a férjével, aki &otilde;rnagy volt, és éppen utasítani akarta az irodistákat kétezer ropogós, nemzeti szín&ucirc; tartalékos behívó megírására és postázására. A zászlósn&otilde; azonban magánéletük bizonyos mozzanatainak (h&ucirc;tlenségének) megtorlását látta a parancsban, és tiltakozott. Öreg, minden hájjal megkent, olajosszem&ucirc; mélytengeri medveként nem igazán lep&otilde;dtem meg a tényálláson, és igen jókat röhögtem az ajtó el&otilde;tt, mígnem a feldúlt &otilde;rnagy kiviharzott mellettem. Az irodába lépve egy csapat dühös, síró n&otilde;vel találtam szemben magam. Mivel én voltam az egyetelen szóbajöhet&otilde; lelki szemetesláda, azonnal rámzúdították, hogy "Pali" (ez volt az &otilde;rnagy) hogy "kicseszett" az egész irodával, túlórázniuk kell, és "Esztike nem mehet szabira pénteken". El&otilde;adták, hogy az egész azért van, mert "Pali féltékeny Icukára", aki szerinte "a Tibivel" (a laktanyaparancsnok) "kavar". Diszkréten röhögtem a nyomorukon, ugyanis nem sokkal az eset el&otilde;tt magam adtam át "Palinak" a Fehérvárról érkezett parancsot, ami záros határid&otilde;vel elrendelte a tartalékosbehívást... De nem volt szívem elrontani a mártíromsággal dúsított szappanoperájukat, így inkább tapintatosan visszavonultam. 
<BR><BR>

A következ&otilde; "felvonás" a laktanya el&otilde;készítése volt a tartalékosok fogadására. Le kellett adni egy b&otilde;vített élelmezési megrendelést az elkövetkez&otilde; két hétre minden beszállítónak. Jöttek is vissza a válaszok szép számmal, hogy amíg nem fizeti ki a laktanya az eddigi jelent&otilde;s tartozásait, ne is álmondjon több tejr&otilde;l, pékáruról és szalámiról! Össze kellett állítani egy listát a követelésekr&otilde;l, és leadni gazdasági osztályon. A lista tételei hosszú ideig képezték humor forrását, ugyanis kiderült, hogy nincs a környéken olyan vállalkozás akinek ne lógna valamennyivel csóró alakulatunk. Konkrétan a szikvízkészít&otilde; kisiparos majd’ tízezres tétele és a nyocezer forintot verdes&otilde; cukrászdai számla maradt meg bennem, talán azért mert szolgálati id&otilde;m alatt egyetlenegy alkalommal sem ittam meg egy jó pohár hideg szódát egy finom krémesre... Hogy akkor kik generálták a számlákat? Nyilván az ufók... Kés&otilde;bb kiderült, hogy a problémát az alakulat kis létszáma okozza. Régebben ugyanis lehetett "ügyeskedni" a sorállomány étkezési normájával (magyarán ellopni a sorkatona amúgyis vacak kosztjának egy részét), illetve lehetett "munkával fedezni" a tartozásokat, vagyis napszámba hajtani a katonákat a TSZ-ek földjeire, neadj’ isten a cukrászdákba mosogatni. Furcsa módon mindezt a hadtápos tisztünkt&otilde;l tudom, aki mindezért a felel&otilde;s volt a laktanyában... Harakiri a javából... A Marcali tüzérek becsületére legyen mondva, hogy amiatt a csekélység miatt, hogy esetleg csak lejárt szavidej&ucirc; konzervet tudnak biztosítani a tartalékosok élelmezésére, nem fújták le a "bevetést"! S&otilde;t, az el&otilde;készítés g&otilde;zer&otilde;vel folyt tovább! Parancsot kaptam, hogy rajommal építsem ki a szükséges távbeszél&otilde; hálózatot. Tehát Biczóra hagyva a központot, felsorakoztattam a "rajt", vagyis a két kopaszt, mert kaptunk ám Lendvay helyett új embert, Szabó Lacikát, egy jókedély&ucirc;, civilben betanított csontozóként m&ucirc;köd&otilde;, nyolc általánosiskolai diplomával rendelkez&otilde; atádi gyereket. A kopárok megragadtak fejenként két darab, szép piros telefonkészüléket, és elindultunk. A "kiépítés" nem volt meger&otilde;ltet&otilde; tevékenység: el kellett vinni a telefonokat a látogatószobára, a kerékpártárolóba valamint néhány eddig lezárt, töküres szobába, és be kellett dugni az ott lev&otilde; aljzatba. Hogy miért nem eleve ott tárolták az újnak nem nevezhet&otilde; készülékeket? Mert több példa volt rá, hogy ellopták vagy tönkretették az "elhagyott, üres szobában" álló boldogtalan távrecseg&otilde;ket. El&otilde;bbi nyilván az otthonukat "interaktívvá" varázsolni vágyó tisztek, utóbbi pedig a részeg vagy rosszkedv&ucirc; sorkatonák m&ucirc;ve volt. Esetleg fordítva...
<BR><BR>

A "kiépítés" rendben lezajlott, leraktuk a f&ucirc;tetlen helyiségekben vacogó, kirendelt "koordináló állomány" elé a készülékeket. Éppen az utolsó, kietlen klubszobában voltunk, ahol egy személyügyes &otilde;rnagy és két-három n&otilde;i alkalmazott fagyoskodott ezerévesnek t&ucirc;n&otilde; katotékok társaságában, amikor beütött a baj: az &otilde;rnagy ugyanis, elunva a hidegbent történ&otilde; ücsörgést, hozzám fordult, és a következ&otilde;kkel örvendeztett meg: "Tizedes, nyilván maga is érzékeli, hogy hideg van. Van itt egy kályha, de nagyon füstöl. F&ucirc;ttessen be az embereivel, de úgy hogy a hölgyek (!) ne fulladjanak meg füstben! Szerezzenek tüzel&otilde;anyagot is!" 
<BR><BR>

Kissé bambán néztem rá, például nem értettem, hogy honnan tud a kályha füstölésér&otilde;l, ha nincs is tüzel&otilde;anyag, de hamar túltettem magam a dolgon, és utasítottam Katalin meg Szabó honvédet, hogy "igazítsák meg" a kályhát. Az ominózus f&ucirc;t&otilde;alkalmatosság ócska, elny&ucirc;tt olajkályha volt, de azt én sem hittem volna, hogy a kéményhez vezet&otilde; hosszú zománcozott cs&otilde; egyszer&ucirc;en porrá omlik, amikor Katalin honvéd hozzáér... A kéményb&otilde;l kiöml&otilde; korom fekete fellege beterítéssel fenyegette az egész szobát. A vészhelyzetre való tekintettel az &otilde;rnagy rámordított, hogy "Tizedes, oldja meg!". Én az ésszer&ucirc; megoldást választottam, és "Hírraj, utánnam futólépésben indulj!" parancsot adtam a két bénultan ácsorgó kopasznak. Erre mindjárt észbekaptak, és a nyomomban futva elhagyták a helyiséget. A hörögve menekül&otilde; &otilde;rnagy és az ájuldozó hölgyek, mire kiértek az épület elé, csak a szabályos rendben elvonuló híradóraj hátát láthatták. Ugyanis a helyzet megoldását abban láttam, hogy -vegyvédelmi felszerelés híján- azonnal kivonom az irányításom alá tartozó "er&otilde;ket" a veszélyeztetett helyr&otilde;l. Kés&otilde;bb, mikor az &otilde;rnagy "reklamált" a feletteseimnél, nem kis derültséget kiváltva kifejtettem a fenti elméletet a századparancsnoki irodában is. Hozzá kell tennem, hogy azóta sem tudom, mit várt t&otilde;lem az &otilde;rnagy? A híradóraj katonái értelmeszer&ucirc;en nincsenek felszerelve kályhajavításra (mondjuk híradásra sem, de ez mellékes), és objektíven a szükséges képzettség sem várható el t&otilde;lük. Sajnos momentán tartalék kályhacs&otilde; sem volt nálunk, bár lehetséges hogy ez az én rajparancsnoki felel&otilde;tlenségem eredménye. Súlyos mulasztás volt továbbá részemr&otilde;l, hogy f&ucirc;t&otilde;olaj nélkül indítottam el rajomat a "misszió" teljesítésére. Az &otilde;rnagy úr végül el tudott hallgatni az "üggyel" kapcsoltban, de ehhez az is kellett, hogy rákérdezzek: ugyan ki szervezte meg így ezt az egész haccacárét, és kinek lett volna a feladata el&otilde;re ellen&otilde;rizni a f&ucirc;thet&otilde;séget valamint f&ucirc;t&otilde;olajat biztosítani? Meg kellett elégednem azzal a válasszal, hogy "Na jó tizedes, tényleg nem magának."...
<BR><BR>

Talán ezért, talán más, még komikusabb okból, de az egész tartalékosbehívás groteszk verg&otilde;désbe fulladt. A kijelölt napon és id&otilde;pontban nem masíroztak be a napbarnította, jókép&ucirc; sz&otilde;ke tartalékosok az el&otilde;készített "bevonultató" sátorba, nem osztották &otilde;ket olajozott precizitással ütegekbe és zászlóaljakba, nem vették fel elégedett sóhajjal a rég áhított mundért és nem készültek hazaszeretett&otilde;l repes&otilde; szívvel az elkövetkezend&otilde; két hét kemény kiképzésére. Történetesen a látogatószobán "biztosítottam a hírközlést", vagyis ücsörögtem egy székben és a falra írt szellemes vagy éppen otromba katona-grafittiket olvasgattam, amikor elkezdtek szállingózni a behívott tartalékosok.
<BR><BR>

Rapszódikus gyakorisággal, kettesével-hármasával vagy magányosan estek be az "érkez&otilde;sátorba", majd a látogatószobán "gyülekeztek". Növekv&otilde; derültséggel figyeltük a tíz-tizenöt gajdoló, piaszagot árasztó, szakadt, negyven körüli jómunkásembert. Hatalmas sörhassal, vagy éppen a pálinkától karóvékonyan, vizeny&otilde;s szemekkel bámultak ki a fejükb&otilde;l a körükben igen népszer&ucirc; "micisapka" alól. Lassan délutánra járt az id&otilde;, de csak nem akart összegy&ucirc;lni a nyolcszáz (!) ember, akiket a kétezer (!!!) szétküldött behívótól reméltek. Úgy tünt, hogy a látszólag irreális túlbiztosítás is kevésnek bizonyult! Mikor Giber ales megérkezett "megszemlélni" az "állományt", még nyolcvanan sem voltak, pedig jócskán letelt a behívóparancsban megszabott id&otilde;... Az alezredes láthatólag nem vette a szívére a dolgot: kedélyesen megkérdezte az egyik földön ül&otilde; "harcostól" hogy miért nem a székre ül? Az akadozó nyelvvel adta meg a logikus választ: mert már háromszor leesett róla... Talán a tömény alkoholg&otilde;z hatására, de igen röhejesnek tünt a szituáció. Megérkezett Giber mellé pár bolondabb, pattogós tiszt is, akik hírül vették a tartalékosok állapotáról és létszámáról villámsebesen terjed&otilde; pletykákat. Természetesen Sztrovacsek barátunk sem hagyhatta ki az eseményt. El&otilde;ször üvölteni próbált a várakozás során nagyrészt elszenderedett részegekkel, aztán Gibernek tett olyan javaslatot, hogy az egész bandát vágják be a fogdára, a távolmaradókért pedig azonnal küldjenek ki jár&otilde;rkocsikat! A mértéktartóbb, és alkoholista lévén a megjelentekkel szolidaritást érz&otilde; alezredes azonban leintette, és hogy a további pattogásnak elejét vegye, felvilágosította Sztrovacseket, hogy egyrészt a rendelkezésre álló fogda csak maximum mintegy három &otilde;rizetes elhelyezését biztosítja egyazon id&otilde;ben, másrészt a "bevethet&otilde;" összesen négy sof&otilde;r és két Uaz igen hosszú id&otilde; alatt tudná csak begy&ucirc;jteni a távolmaradt kb. ezernyolcszázhúsz f&otilde;t. Sztrovacsek megtört a tények súlya alatt, (pedig a kétségbeejt&otilde; gázolaj-helyzet még nem is lett el&otilde;vezetve) és visszavonult az irodájába. Állítólag a résnyire nyitvafelejetett ajtón át többen látták, hogy idegei megnyugtatása céljából gatyára vetk&otilde;zött, és jógázni kezdett... Bravó Sztrovacsek, immár másodszor.
<BR><BR>

A tartalékosokat végül hazazavarták, mert nyilvánvalóan kiderült, hogy csak azok a munkanélküli alkoholisták vették komolyan a behívóparancsot, akik sorkatonai szolgálatuk nagy piálásain nosztalgiázva egy fain kis dorbézolást láttak a pótkiképzésben, ráadásul hallótávolságon kívül az asszonytól. Jól megjegyeztem magamnak mindezt, hogyha esetleg a leszerelésem után vissza akarnának rángatni, hogy is viszonyuljak a dologhoz.
<BR><BR>

Oh, el is felejtettem leírni, bár a fenti szövegb&otilde;l kiderül, hogy a tavasz közeledtével tizedes lettem. Igaz, anno velem is elfelejtették közölni, és csak teljesen véletlenül szaladtam bele a ceremóniába a századszinten. A haverokkal az aktuális szerepjátékos összejövetelt megbeszélend&otilde; sétáltam fel egyik nap, ebéd után az &otilde;rszázadhoz, ahol ijeszt&otilde; kép fogadott: Pet&otilde; százados nagyon magyarázott valamit a felsorakozott tiszteseknek. Gyorsan hátraarcot csináltam, hogy a kantinban, vagy Rolandnál a konyhán várjam ki az "agyalgás" végét, de a százados észrevett, és utánnam kiabált: "Varga, gyere be te is!". Magamban átkozva a balszerencsémet bebaktattam a mindig sötét folyosóra (ugye említettem már, hogy neoncs&otilde;b&otilde;l folyamatos és súlyos hiányok voltak), és beálltam a sorba Kele Jani mellé, aki furcsa módon vigyorgott mint a tejbetök. Nem osztoztam az örömében, és az eddigi sok-sok végighallgatott medd&otilde; parancsnoki rizsa által kiváltott ösztönös elzárkózást választva elkezdtem valamin gondolkodni, hogy végre elmenjen az id&otilde;. Arra tértem magamhoz, hogy Pet&otilde; százados rángatja a kezemet, és "gratulál" valamihez. A belém rögzült, univerzális "Értettem!" választ gépiesen köpve, egyre értetlenebbül néztem ki a fejemb&otilde;l. Végül akkor gyúlt világosság az agyamban, amikor a többi tisztes, a beszéd végeztével csillagokért meg csíkokért kezdte nyüstölni Kele Janit, aki persze egyikkel sem tudott szolgálni, és gyors ütemben, engem magával rángatva távozott a kantin irányába. Szóval tizedes lettem. Piha...
<BR><BR>

A tavasz érkeztével egyre jobb lett az öregek hangulata – tudtuk hogy az "id&otilde; nekünk dolgozik", és mire a gyengécske, korai napsugarak igazi perszel&otilde; nyárrá érnek, a mi "fogságunk" ideje is lejár Marcali sivár, kihalt kaszárnyájában. A munkát már mind a kopaszok végezték, rendesen beletanultak, így nem kellett folyton a hátuk mögött állva segíteni, vagy a nagyfej&ucirc;ek lecseszéseit hallgatni miattuk. Ugrásszer&ucirc;en megn&otilde;t a szabadid&otilde;nk mennyisége, csak éppen a tartalmas eltöltését célzó lehet&otilde;ségek tárháza nem b&otilde;vült. Így aztán unalmunkban mindenféle hülyeségeket találtunk ki, hogy teljen az id&otilde;. Biczó általában focizni járt, mi meg Péterrel, Madival, Rolanddal, Kele Janival meg a többiekkel rengeteget szövegeltünk, zabáltunk a konyhán, mászkáltunk össze-vissza a hatalmas, üres laktanyában, élvezve hogy nem kell nagykabátot hordani.
<BR><BR>

Egyik ilyen sétánk során figyeltünk fel Péterrel egy ötf&otilde;s, ismeretlen tiszthelyettesekb&otilde;l álló csoportra, akik a telephelyen, aggodalmas pofával járkáltak a végeláthatatlan sorokban álló Ural teherautók között. A hírközpontba visszaérve kiderült, hogy a napokban jött egy telex, ami e csoport érkezését jelezte el&otilde;re. A Kaposvárról érkezett technikai kontinges feladata nagyon egyszer&ucirc;en hangzott: be kellett indítaniuk az összes Ural tehergépkocsit a telephelyen... Ehhez hoztak magukkal (!) két hordó gázolajat, amit a számukra kijelölt elhelyezési körletben tároltak (!!!), és folyamatosan &otilde;riztek! Nyilván hírét vették a Marcaliban dívó, furcsa gázolaj-eltünési járványnak. Mi el&otilde;re jókat röhögtünk a dologgal kapcsolatban, és természtesen másnap délel&otilde;tt "kitelepültünk" a telephellyel szemközti, napsütötte domboldalra. Az érkez&otilde; Kaposváriak észrevettek ugyan minket, de nyilván rájöttek, hogy öregkatonák vagyunk, mert nem is próbálkoztak semmi egrecírozással. Azt azonban nem tudták el&otilde;re, hogy miért is tiszteltük meg &otilde;ket a jelenlétünkkel, de hamarosan erre is fény derült. Injekciós t&ucirc;vel (!!!) történ&otilde; gázolajadagolás után az egyik fiatal &otilde;rmester huszáros lendülettel felugrott az els&otilde; Ural fülkéjébe, és elfordította a kulcsot. Semmi nem történt. Ismét elfordította. Megint semmi. Biztosan az akksi halt el a hosszú tárolás során! Felnyitották az akkumulátortároló doboz fedelét, de üresen találták. Nem baj, biztosan kidobták a rossz akksikat! Tegyük át a szomszéd járm&ucirc;b&otilde;l! Abban sem volt... Meg a telephelyen egyetlen Uralban sem. Mi már haldokoltunk a röhögést&otilde;l, amikor a kis naívak még azt hitték, hogy az összes akkumulátor ki van szerelve és le van konzerválva. Dehogy! Az id&otilde;k során összes el lett használva az egyetlen m&ucirc;köd&otilde;képes tehergépkocsihoz, ami az &otilde;rséget szállította! Becsületükre legyen mondva, még aznap szereztek egy "bikát", vagyis er&otilde;s akkumulátorokkal felszerelt indítószerkezetet. Azonban a "második körben" sem jártak sikerrel! Egyetlen Ural sem mozdult, hiába forgatták a "bika" erejével a motorját! A laktanya anyagi-technikai f&otilde;nöke ugyanis szemérmesen hallgatott róla, hogy az id&otilde;k során mennyi alkatrész esett áldozatul a m&ucirc;szaki kannibalizmusnak, és hogy az egész telephely teljes gépkocsiállománya csak "donor" volt az egyetlen m&ucirc;köd&otilde;képes Ural életbentartására... A kaposvári brigád azonban nem adta fel! Elhatározták, hogy a meglev&otilde; gépkocsikból, maguk is kannibalisztikus elvekre építve, összeraknak annyi m&ucirc;köd&otilde;képeset, amennyit csak lehet. Els&otilde; lépésben kértek egy listát, hogy melyik gépkocsiból mi lett kiszerelve. Roppantul pofáraestek, amikor kiderült, hogy ilyen lista nincs, maximum a a javítószakasznál szájhagyomány útján terjed&otilde; legendákra és enigmákra lehetne hagyatkozni... Az osztagot vezet&otilde; f&otilde;törzs arca a katonáknál elvileg "szabványos" zöld szint is felvette látványos, tüzijátékszer&ucirc; dühkitörése során, amit a hírközpontban volt szerencséje el&otilde;adni, mert HDM (hadm&ucirc;veleti) vonalon azonnal beszélni akart a kaposvári f&otilde;nökeivel. Nem sok megértésre találhatott, mert a telefont lecsapva irtózatosan elkezdett szentségelni, és unott, érdektelen arckifejezésünk még tovább sarkallta. Végül már olyan cifrán káromkodva szidta az egész katonaságot, hogy minket is "megérintettek" az általa megfogalmazottak, és harsány röhögéssel "díjaztuk" a "produkcióját". Talán nem ezt akarta elérni, hanem egy nagy, egységes és lelkes felkiáltást a részünkr&otilde;l, minek értelmében önként jelentkezünk volna autót szerelni, de ezzel sajnos nem szolgálhattunk... A m&ucirc;szaki brigád, a tervezett háromnapos kiküldetés helyett még akkor is a telephelyen szopott, amikor mi már leszerel&otilde;ként rég a szabadság irányába robogtunk az egyetlen m&ucirc;köd&otilde;képes teherautóval... Kellemetlen...
<BR><BR>

"Vénségünkre" azt kellett tapasztalnunk hogy az addig "téli álmot alvó" Halmosi &otilde;rnagy, a hírf&otilde;nök "felébredt", és egyre gyakrabban kell elviselnünk nyomasztó társaságát. Dagadt, idegbeteg és buta ember volt, sokban hasonlított Fufura, de rendelkezett egy, még katonáéknál is szokatlanul bolond feleséggel, aki pokollá tette az életét, és jól elszórakoztatta a Halmosival szolgálatba lép&otilde;ket. Például szokása volt folyamatosan telefonálni, és mindenféle piszlicsáré hülyeséggel zaklatni a dics&otilde; &otilde;rnagyot, aki csak akkor mert káromkodni emiatt, ha már letette a telefont. "Bemutatkozása" az volt, amikor lejött a Hírközpontba, hogy elújságolja: megy valami NATO orientációs értekezletre. Azt is mondta, hogy lesznek nyugati tisztek is, és "reméli hogy beszélnek magyarul", mert &otilde; bizony a jó édesanyja nyelvén kívül semmit nem tudott megérteni. Elt&ucirc;n&otilde;dve hallgattuk, és reméltük hogy sohasem ér oda a csúcstalálkozóra, azonban egyszercsak felpattant, hogy na itt a kisbusz, &otilde; indul is! Péter szólt utánna, hogyha egy mód van rá, cserélje már le a sapkáján a vörös csillagos jelvényt a rendszeresített piros-fehér-zöldre... Halmosi kínosan vigyorogva köszönte meg az élesszem&ucirc; postás észrevételét...
<BR><BR>

Kés&otilde;bb akkor találkoztam vele, amikor eltávról visszajövet a kapus rögtön az Ütiszobára irányított. Ez eléggé rossz ómennek számított, de végülis el nem késtem, odakint katonai rendészettel nem akadtam össze, és egyáltalán, semmi balhéról nem tudtam, így kissé értetlenül lépkedtem fel a szolgálati helyiséghez vezet&otilde; vaslépcs&otilde;n. Halmosi, az üti éktelen ordítással fogadott. Valami olyasmir&otilde;l volt szó, hogy hogyan képzelem én, hogy elmegyek pénteken eltávra, amikor nem m&ucirc;ködik az orifon központ az &otilde;rségnél. Azt is b&ucirc;nömül sorolta, hogy a "szakmunkás" Szabó Lacikát küldtem oda, hogy javítsa meg a készüléket. Majdnem elnevettem magam, de végül tárgyilagosan közöltem a tényállást: el&otilde;ször is, magam sem tudtam volna megjavítani a  hitvány, egy m&ucirc;anyagdobozból, néhány vacak kapcsolóból és pár karácsonyfaizzóból álló (!) "berendezést", mert az okos &otilde;rparancsnok beleöntött egy bögre teát. Megoldást csak a csere jelentett volna, azonban a tartalék orifonközpontot Mormogi f&otilde;törzs egyik haverja minden tartalékalkatrésszel együtt ellopta, hogy otthon kaputelefont csináljon bel&otilde;le. Slusszpoénként pedig közöltem, hogy nem helytálló a Szabó Lacikával kapcsolatos "szakmunkás" jelz&otilde;, mert valójában csak az általános iskola nyolc szemeszterét abszolválta. Halmosi óriási üvöltésre nyitotta a száját, de aztán furcsa módon csak egy hatalmas sóhaj lett a dologból, és belezuhant a székébe. Már azt hittem, hogy a katonaorvosok által megjósolt "álló infarktus" jött rá, ugyanis állítólag bizonyos id&otilde;nként egyszer&ucirc;en megállt a szive, majd újraindult, és ezokból azt tartották, hogy állva fog elpusztulni. Most azonban nem ez a ritka anatómiai jelenség döntötte le a lábáról, hanem a valóság súlya. Nem baj, megérdemelte!
Szeretett hírf&otilde;nökünk legnagyobb alakítása azonban egészen nyár elejéig váratott magára. Ekkor történt ugyanis, hogy egy tipp-topp amerikai (polgári) terepjáró állt meg a hírközpont el&otilde;tt, és két kifogástalan overálba öltözött technikus, meg az öltönyös f&otilde;nökük szállt ki bel&otilde;le. Az öltönyös ürge bekopogott a központba. Én nyitottam ajtót félmeztelenül (már egész jó id&otilde; volt), egyszál gyakorlónadrágba öltözve, kopasz fejjel, a nyakamban mindenféle "egzotikus ékszerrel", például álcahálózsinórból font nyaklánccal, amin egy tisztesi csillaggal ékített gázálarc-gumidugó volt a "medál", meg hasonló, öregkatonákra jellemz&otilde; cullangokkal teleaggatva. A jóember ugrott hátra egy métert ijedtében, de aztán összeszedte magát, és közölte, hogy Halmosi &otilde;rnagy tudtával mobiltelefon-átjátszót fognak telepíteni a hírközpont mellett álló, 74 méter magas adótoronyra. Megvontam a vállamat, aztán egy inget csak úgy begombolatlanul magamra kapva kikísértem &otilde;ket a toronyhoz. A kapu kinyitására el&otilde;vett kulccsomóm szintén nagy feltünést keltett, mert valamiért divatban volt óriási kulccsomókat hordani mindenféle vacak kulcstartóval telezsúfolva, és magam is hódoltam ennek a mániának: a kétökölnyi (!) csomón volt mindenféle rangjelzést&otilde;l elkezdve sörnyitón és irányt&ucirc;n keresztül az idétlen guminyuszikig minden, beleértve a szent centitartót is. Igaz, hogy baromi nehéz volt vele bármit is kinyitni, de frenetikus hatása volt, amikor a nadrágszíjbujtatóra kulacs-karabinerrel feler&otilde;sítve térdmagasságban himbálózott egy alkalmatos álcahálózsinóron. Hiába, ráértünk ilyen marhaságokkal foglalkozni...
<BR><BR>

Mire nagynehezen kinyitottam a kaput, Halmosi apánk is beérkezett, méghozzá igen alakiasan, szögletes pályán mozogva. Vigyorgott, és látszott hogy jó benyomást akar tenni a profi mobilos brigádra. A két szerel&otilde; nem sokat tör&otilde;dött vele, hanem mindját munkához látott, én meg letelepedtem a f&ucirc;be és néztem hogy melóznak. Arra lettem figyelmes, hogy az öltönyös nagy beleéléssel magyarázza a mobiltechnológia megoldásait Halmosinak, aki lelkesen bólogat minden mondatnál. Odafordultam, mert tisztában voltam vele, hogy szaktudás szempontjából "vékony jégen" járunk, ugyanis a dics&otilde; &otilde;rnagy, híradóf&otilde;nök létére egy biztosítékot sem tudott kicserélni. Végül megtörtént a baj: Mr. Öltöny, látva hogy Halmosi az általa ismertetett csúcstechnikák egyikén sem sem lep&otilde;dik meg (ezt vette le az általános bólogatásból), rákérdezett: "&Otilde;rnagy úr, te mit is végeztél?". Sajnos kedves parancsnokunk mégcsak hazudni sem tudott, ezért nem volt más választása, és el&otilde;adta a lesújtó igazságot, igaz megpróbálta humorosra fogni: "Hehe, hajajj, annak idején az úgy volt, hogy a hat elemi (!) után papneveldébe adtak (!!), de egy év után megszöktem, mert megismertem az asszonyt, aztán Fehérvárra mentünk, és bementem a laktanyába, hogy van e valami munka? A származásom (munkás-paraszt, de inkább az utóbbi) ugye megvolt, aztán pár év múlva elküldtek egy gyorstalpaló (!!!) tisztképz&otilde;re, és hadnagy lettem. Ja, meg beléptem a pártba." Nem akarok túlozni, de az öltönyös fazon nekitántorodott a kerítésnek, a két srác majdnem leesett a toronyból, én meg hanyattvágtam magam a f&ucirc;ben a röhögést&otilde;l... És az &otilde;rnagy úr? &Otilde; is röhögött a saját szánalmas "képzettségén". Ennyire volt képes harminc éves katonai pályafutása alatt! De legalább &otilde;rnagy volt. Én meg például a szakirányú végezettségemmel és érettségimmel tizedes. Logikus...
<BR><BR>

Lassacskán fogyott a centi, 111 napnál "mindegy volt", aztán "robbant" a száz, aztán az ötven is... Sétálgattam, beszélgettem, nagyokat aludtam, nem hagytam ki a konyhán egy gyümölcsleves,- vagy sültcsirkezsíros kenyértunkoló-partyt sem. Szépen járogattam haza is, volt egy rakás szabadságom a rendfokozat, illetve a véradások okán. Az utóbbit ki nem hagytuk volna, egyrészt a szabadság, másrészt a n&otilde;vérkék miatt. Roppant heroikus volt, amikor bekötött kézzel, a vállamra borított (tizedesi!) zubbonyban hosszú pillantásokat váltottam egy-egy szimpibb ápolónénivel. A fiatalok vigyorogtak, az id&otilde;sebbek szeretetteljesen, vagy sajnálattal néztek ránk, és ez nagyon jó volt, egyszer&ucirc;en azért mert halálos csömörünk volt a közönyös, megviselt férfiarcoktól. Készült a kincstári sárga leped&otilde;re megálmodott leszerel&otilde;zászlóm is, nem sajnáltam az (írnokiból lopott) filctollakat a színezésre. Még egy halálfejes l&otilde;szerszállító jelz&otilde;zászlót is újítottam rá a l&otilde;szerraktártól. Egyre kellemesebben éreztem magam, például az u.n. "rajlövészet" kedvéért még eltávra sem mentem el. Nem akaratam kihagyni, mert egyrészt csodálatos id&otilde; volt, és nem fenyegetett az alaplövészet vízben-sárba fetrengése, másrészt akartam egy kicsit lövöldözni, ha már katona voltam. Ezúttal mi mentünk teherautóval és a kopaszok Sztrovacsek ösvényén az erd&otilde;ben. Kiérkezésünk után vigyorogva mentünk el az agyzsibbasztó l&otilde;elméleti oktatópontok mellett, ahol a kopaszok végigszívhatták a tisztek marhaságát, és rögtön a l&otilde;vonalba állva, l&otilde;szert vételeztünk. Most nem hármat nyomtak a kezünkbe, hanem vagy huszat szórtak a sapkánkba. Elkezdtük betárazni &otilde;ket (két külön tárba kellett, hogy a tárcserét is gyakoroljuk), marháskodtunk, és örültünk hogy Józsa honvéd már nincs a körünkben. Aztán a rajok lefeküktek egy géppuska mellé jobbról és balról, és kezd&otilde;dött a csinnadratta. Nah, ez már jobb szórakozás volt mit a hülye alaplövészet! Röpködtek a nyomjelz&otilde;k, sokszor az égbe, mert az szépen mutatott, meg ide-oda kaszáltak a géppuska sorozatai. A nehézfegyver mellett fekv&otilde; szerencsés sisakjára záporoztak az üres hüvelyek. Akkora hangulat lett a végén, hogy kurjongattunk mit a westernfilmekben, és meg akartuk rohamozni le nem döntött célalakokat. Az egyik agyatlan tiszt azzal akarta elrontani a jókedvünket, hogy kitalálta: szedjük össze a hüvelyeket, és számoljuk meg, nehogy valaki töltényt lopjon haza... Hát peeeersze hülyegyerek! Lefeküdtünk a f&ucirc;be, dobáltuk egymást a kedélyesen "pinának" hívott hüvelyekkel, és röhögtünk az egészen. Végül kútba esett az egész hüvelyszámlálás, mert esteledett, és sietni kellett. Tisztesként még l&otilde;hettem egypárat a géppuskával is, búcsuzóul. Nah, ezzel végre el is lehetett találni a célt! Megjelent a két mellalak (mögöttem többen felkiáltottak, hogy "ott jönnek a szerbek!"), én meg szépen balról jobbra egy frankó sorozattal lekaszáltam &otilde;ket. A maradék l&otilde;szert beleeresztettem a földbe, hogy olyan men&otilde;, egymást követ&otilde; kis gejzíreket szakítsanak fel, mint a filmekben, végül egy igazi "Rambo-üvöltéssel" zártam a produkciót. Yeha, ennyi járt!
<BR><BR>

Visszafelé a csillagos nyári estén a teherautón az ilyenor szokásos marhaságot csináltuk: mindenkire ráfogtuk az üres fegyvereket a platóról. Kilencvenéves, kilencvenfokos d&otilde;lésszöggel közleked&otilde; mamókák, fehér PVC dzsekis diszkókirályn&otilde;k a buszmegállóban és nyálas menotti kölykök apa merkájában mind "áldozatul estek" duhaj jókedvünknek. Persze kiderült hogy egy csomóan ellopkodták a l&otilde;szereket, de már minden mindegy volt. Kézzel fogható volt a közeli leszerelés...
<BR><BR>

<B>
Az utolsó napok Katonaországban
</B>
<BR><BR>

Kívülállónak felfoghatatlan az az eufória, ami a sorkatonát hatalmába keríti, amikor megszaporodnak a közeli leszerelés jelei. Marcaliba például, szakítva az eddigi "kétvonulásos" rendszerrel, májusi kopaszok is érkeztek. Jól jött a plussz ember, és ismét több lett az öregek szabadideje. A hírközpontba egy Zab József nev&ucirc; gyerek került, igazán nem ismertem meg, mert &otilde;szintén szólva nem foglalkoztam vele, csak arra emlékszem hogy az öregek rendszeresen küldték oda a "Nyihaha" gúnynev&ucirc;, lófej&ucirc; tizedeshez, hogy jelentkezzen nála, &otilde; pedig rendszeresen idegrohamot kapott Zab honvéd neve hallatán, érzékeny lévén a lovakhoz kapcsolható kifejezésekre. Katalin és Szabó Lacika gumik lettek, s&otilde;t javaslatot kellett tennem az el&otilde;léptetésükre. Szabót választottam, mert bár Katalinnak volt végzettsége, egyre jobban kiütközött ellenszenves cigány beütése a viselkedésében. Példásul nekiállt mindenféle felesleges marhaságokat összelopkodni a telephelyr&otilde;l, meg mindenhonnan. Spicliskedett is Mormogi f&otilde;törzsnek, aki ugyan sokat nem tör&otilde;dött a dologgal (ezzel sem), de mi azért egy nagy tégla szekrényébe való elhelyezésével "honoráltuk" Katalin igyekezetét. Ráadásul "Katóka", ahogy a tisztek hívták, azzal is lebuktatta magát, hogy képes volt bárhonnan belehajítani a dobót&otilde;rré el&otilde;léptetett kanálgép-kését bármilyen felületbe – márpedig ez Szabó Lacika szerint egyértelm&ucirc;en a "bucsus-fajta" cigányokra jellemz&otilde; képesség volt, mi pedig készséggel elhittük neki. Szabó honvéd márcsak azért is szimpatikusabbnak t&ucirc;nt, mert egész jó storykat hozott hétvégi (diszkó)&otilde;rjáratairól.
<BR><BR>

Hadd adjam közre a kedvencemet, ami végülis meggy&otilde;zött Lacika tisztesi alkalmassága mellett. Az történt, hogy a tudományos csontozómunkatárs busszal érkezett haza, de a n&otilde;je, Erika nem várta kint a megállóban. Amikor megkérdezte az egyik ismer&otilde;st, hogy mégis hol van, azt a választ kapta, hogy a "Gyuszikával sétál". Lacika hallott épp elég, katona barátjához h&ucirc;tlenné lett lányról szóló storyt t&otilde;lünk meg a surranótársaitól, így rögtön értelmezte a helyzetet, és ellencsapás mellett döntött. El&otilde;ször is hazament, és benyakalt vagy fél litert az apja pálinkájából, aztán magáraöltötte a "csajozós" szerelését, és lerobogott a helyi diszkóba. Itt, hétvége lévén elég nagy tömeg gy&ucirc;lt össze, köztük Erika is, de Lacikát nem érdekelte. Szó nélkül elment mellette, megivott egy rahedli sört, majd megkezdte Erika "megbüntetését". Kinézett egy nem falubeli, sz&otilde;ke miniruhás leányt, és nagy elánnal a leitatására valamint elcsábítására tört. Amaz hajlott is a dologra, és nemsokára Erika is sírva rohant ki a diszkóból, tehát a terv m&ucirc;ködött! Lacika azonban igazi bosszút akart állni: kirángatta a sz&otilde;ke hölgyeményt a szemközti buszmegállóba, és rátért a direkt udvarlásra a következ&otilde; fordulattal: "Baszó?" A nemleges válaszra pedig a következ&otilde;képpne vágott vissza: "Akkor szopsz!". Azzal el&otilde;pakolta a "cájgot", és a részeg, alig él&otilde; sz&otilde;keséggel nehézkes orális aktusba kezdett. Elmondása szerint "elég sokáig kellett reszelni, mire elcsettent a cucc", és id&otilde;közben a diszkóból népes néz&otilde;közönség sereglett ki a produkció megtekintésére – ugyanis mindez a buszmegálló ostorlámpájának fénykörében, mintegy rivaldafényben zajlott. A falubeliek vasárnap mesélték az ájultan hazakeveredett Lacikának, milyen nagy sikert aratott a magánszámával. &Otilde; meg meg volt elégedve, hogy igazán jó bosszút sikerült összehoznia. A döbbenet akkor érte, amikor visszafelé jövet a laktanyába az esti buszra várva összetalálkozott Erikával, aki megkérdezte, hogy "Hogy tehetted ezt? ". A másnapos Szabó visszavágott: "Ahogy te a Gyuszikával!" Erika döbbenten nézett, majd megkérdezte, hogy hogy jön ide Gyuszika, az &otilde; fél éves unokaöccse, akit a n&otilde;vére hozott el hétvégére hozzájuk? Lacika nagy szerencséjére megérkezett a busz, így a magyarázkodás a (segítségemmel megírt) hosszú tényfeltáró levelekre maradt... 
<BR><BR>

Miel&otilde;tt azonban Lacikát &otilde;rvezet&otilde;vé nevezték volna ki, én szakaszvezet&otilde;vé avanzsáltam. Gondolom nem kell mondanom, hogy megint nem szóltak róla, hanem a változatosság kedvéért ezúttal az egyik tiszt baszott le, hogy miért tizedesként jelentkezem a telefonban, amikor szakszi vagyok? Meg sem lep&otilde;dtem. Felt&ucirc;ztem a harmadik krumplivirágot, és passz.
<BR><BR>

Napjaink vészesen fogyásnak indultak, a centir&otilde;l az utolsó hónap hetei kezdtek hullani az esténkénti, jó hangulatban megszervezett centivágások alkalmával. Rengeteget röhögtünk, fújtuk a borotvahabot tonnaszám a kopaszok kezére, nehogy "megégesse" &otilde;ket a számukra még csak áhított id&otilde;mér&otilde; eszköz. Skatulyákban gy&ucirc;ltek a levágott "napok", volt aki "temetést" szervezett a centijének, és volt aki afféle konfettiként készült kiszórni a leszereléskor a városba viv&otilde; Ural platójáról. A délel&otilde;ttök leginkább alvással, a délutánok evészettel, sétálgatással és filozofálással teltek, de volt hogy cizelláltabb szórakozásokat is kieszeltünk. Eleinte próbáltuk úgy id&otilde;zíteni a nagyobb marhaságokat, hogy a tisztek már lehet&otilde;leg ne tartózkodjanak a laktanyában, de rájöttünk, hogy felesleges ezzel foglalkozni: az évek során megszokták, hogy a leszerel&otilde; katonákkal egyszer&ucirc;en nem lehet mit tenni, lévén az egyetlen hatásos büntetés, a kimen&otilde;megvonás ellen – tekintettel hátralev&otilde; minimális idejükre – immunissá váltak... Persze volt egy-két agyatlanabb, aki hadbírósággal és hasonlókkal fenyeget&otilde;zött, de mindenki tudta hogy az ezzel járó papírmunka a legelvetemültebb butykó tiszt kedvét is elveszi az ilyen kicseszésekt&otilde;l.
<BR><BR>

Nyár közepére járt az id&otilde;, így aztán kitaláltuk, hogy napozni fogunk, nehogy a leszerelés után hypofehéren kelljen otthon legrasszálni a Balatonpartra. Madi a hírközpont lapos tetejét részesítette el&otilde;nyben, de beleragadt a folyósra hevült kátránypapír-burkolatba, így mi Péterrel a példáján okulva az aggregátort választottuk. Egyszál rövidgatyában felmásztunk a tetejére, elfeküdtünk, és felváltva a Costa Bravara illetve a fonyódi Balatonpart általam részletezett sörkertjeibe képzeltük magunkat. Behunyt szemmel végzett, bikinis n&otilde;ket is tartalmazó ábrándozásunkból a tapló üzemanyagraktáros zászlós zavart fel minket. Vele a kis barátn&otilde;jével történt telefonos eset óta a kölcsönös utálaton alapuló szívélyes kapcsolatot ápoltam. Afféle tekintélyelv&ucirc;-kioktató stílusban kezdte magyarázni, hogy milyen rendes is &otilde;, hogy nem küld minket most azonnal katonai fogházba, meg hasonlók. Napszemüvegem (!) mögül lepillantottam a magát szerepébe egyre jobban beleél&otilde; hájas, kopaszodó kisemberre, majd elkiáltottam magam: "KATÓKA, ÜGYFÉL!" A döbbent zászlós dermedten figyelte, amint Katalin honvéd kicsámpázik a központból, és megkérdezi, hogy mi járatban van? Valami olyasmit hebegett válasz helyett, hogy "dehát a Vargáék hogy képzelik, meg egyáltalán, mit keresnek az aggregátoron". Katalin továbbította felénk a kérdést, mire válaszul Péterhez fordulva el&otilde;adtam, hogy "Tisztelt Királyi és Vezérkari Leszerel&otilde; Postásbajtárs, legyen szíves közölni a Katóka alhonvéddel, hogy azt üzenem az ügyfélnek: NAPOZUNK!!!". Na itt kész volt. A fazon azt is elfelejtette, hogy eredetileg telefonálni jött a kis barátn&otilde;jének, és rákvörös fejjel elrohant valahová. Mindenesetre bosszúja azóta is várat magára...
<BR><BR>

Utolsó heteinkben Péter kitalálta, hogy a postás kerékpárját vessük be kétüléses vadászbombázóként. Természetesen lelkesen helyeseltem, és felpattantam a "bombázótiszt" helyére, a csomagtartóra. A "harci gép" fegyverzetét két flakon borotvahab képezte. Elkezdtünk össze-vissza tekerni a laktanya kihalt útjain, hol &otilde; hajtott, hol meg én segítettem be, és "célpontokat" kerestünk. El&otilde;ször egy csoport vigyázatlan kopasz esett áldozatul a két üvöltöz&otilde;, félmeztelen harcos által vezett "megtorlófegyvernek": mikor elhaladtunk mellettük, a két borotvahabos flakonból megsemmisít&otilde; habáradatot zúdítottam rájuk. Aztán a békésen Petanque-ot (francia golyóhajigálást) játszó Tálosi Roli és Madi sorsa is beteljesedett: lecsaptunk rájuk az alakulótér mellett, és gyilkos hab-csapást mértünk rájuk. Így olvasva nekem is hihetetlen, hogy a Magyar Honvédség egy hivatalosan m&ucirc;köd&otilde; laktanyájában, sorkatonaként mindezt meg lehetett csinálni, de ezúttal a valóság jócskán túlhaladta a képzeletet... Jó példánknak hamarosan sok követ&otilde;je akadt: megszaporodtak a borotvahabos "rajtaütések". Legjobban az tetszett, amikor valaki kifújta az éhezde elé, hogy "22 nap és hali!", persze az ilyenkor szokásos halacskás és napocskás szimbolikát használva. Az &otilde;rszázad a maga szintjén maradt: kitalálták, hogy "kiszarják" vagyis emberi ürülékb&otilde;l formázzák meg a maguk hasonló értelm&ucirc; transzparensét az egyik &otilde;rtorony elé. Jól szervezett akciójuk során, hogy a szükséges mennyiség&ucirc; ürülék összegy&ucirc;ljön, mindig másik &otilde;rt küldtek az ominózus toronyba. A "m&ucirc;alkotás" már el&otilde;rehaladott állapotban volt, amikor a vigyázatlan &otilde;rségellen&otilde;rz&otilde; Üti belelépett, és lerombolta az &otilde;rök alkotói ambícióit... Ez az Üti egyébként Szabó százados volt, aki elhíresült vandálnak számított a laktanyában. Mivel többnyire részegen lépett szolgálatba, sosem nézte hová lép, vagy éppen zuhan, így aztán egy alkalommal, amikor az &otilde;rségnek készített terepasztalon magyarázta a figyelési szektorokat, ráesett a nagyméret&ucirc; oktatási eszközre, és benne hemperegve hajtogatta, hogy "makett, makett"... Ezzel szerencsésen elkeresztelte magát Makettnek, és többé nem okozott problémát megkülönböztetni a többi Szabó századostól.
A haverokkal úgy döntöttünk, hogy nem megyünk szabadságra az utolsó hetekben. Kár lett volna kihagyni mindazt, amire az egész egy év alatt vártunk. Sosem tapasztalt szabadság lengett körül bennünket, úgy öltöztünk ahogy akartunk, azt csináltuk amit akartunk, és amikor csak jólesett. Volt, aki egyszer&ucirc;en kimászott a kerítésen, és elment Bizére borért. Senki nem állt az útjába. 20 napnál megjelentek a függönycsiptet&otilde;vel "kitüntetésként" felaggatott húszforintos érmék az ingek zsebén, aztán persze 10-nél a tizesek. Utánna pedig az igen rövidkére fogyott centit akasztottuk ki, demonstrálva hogy itt bizony "nincs sok hátra". Divattá vált minden létez&otilde; tabu ledöntése: az &otilde;rszázad pl. a mi adótornyunkat (aminek tövében kiderült Halmosi &otilde;rnagy klerikális múltja) nézte ki kilátónak, és egyik éjjel csoportosan felmentek rá körülnézni. Az én feladatom lett volna jelenteni az esetet – biztosan foglalkoztam vele. Inkább magam is "túrát" szerveztem a srácokkal a toronyra. Vittünk fényképez&otilde;gépet, meg pár olyan tárgyat, amit onnan szándékoztunk ledobni. Csodálatos kilátás nyílt a 74 méteres toronyból. A laktanya épületei apró játékházakká zsugorodtak, hangyányi emberekkel. Észak felé láttuk a balatonpart fényeit, és hallani véltük a szórakozóhelyek zsivalyát. Kellemes nyári szell&otilde; fújt. Lenéztem fogságunk színhelyére, az ezerszer elátkozott kaszárnyára, és csak nevettem az egészen. Távoli, ködös emlékként rémlett fel a tél, a hideg és a bezártság. Cimboráimmal együtt kiáltottuk a szélbe: "SOSE VOLT!".
<BR><BR>

Egyszer minden végetér. Az utolsó el&otilde;tti napon végigjártuk a laktanyát. Megnéztük az elhagyott rohampályát, felmentünk az id&otilde;közben látványosan lezüllött Istvándihoz a kajaraktárba, bejártuk a konyha zegzugos folyosóit, a kantint, az alakulóteret. Még a kiképz&otilde;szintre is fellógtunk Madi kulcsával, hogy utoljára kinézzünk a "jobbkettes" körlet ablakán. Furcsán csendes volt mindenki, csak elvétve sült el pár kósza poén Józsáról, Sztrovacsekr&otilde;l és hasonlókról. Búcsúztunk. Nem a katonaságtól. Egymástól. Az emlékekt&otilde;l. A közösen viselt nehézségek közepette született, láthatatlan kötelékekt&otilde;l. Mert vége volt, visszavonhatatlanul.
<BR><BR>

Másnap... Az Utolsó Nap. Amit már órákban számoltunk. Szinte álomszer&ucirc; volt az egész. Ebéd után mindenki összeszedte a málháját, és elindult fel a századszintre, leadni a sok vacakot a raktárosnak. Ültünk-feküdtünk a folyosón, málhazsákok, kimen&otilde;ruhák és bakancsok között. A hangulat egyfajta keveréke volt a célbaért hosszútávfutók fáradt derüjének, és a fiatal madarak els&otilde; kirepülését megel&otilde;z&otilde;, feszít&otilde; izgalomnak. Vigyorogtunk. Bunyóztunk. Dobáltuk egymást sisakkal, meg mindennel ami szét volt szórva a folyosón. Lassancskán sorrakerült mindenki. Az éppen viselt katonaruhán meg a kanálgépen kívül leadtunk mindent. Vida zászlós aggodalmas pofával nézte az egyik-másik katona által leadott, még a selejtek között is selejtesnek számító felszerelési tárgyakat. Szerencsétlen nem tudhatta, hogy pár napja "fel lett nyomva" a selejtraktár, és az öregek mind innen egészítették ki hiányos készleteiket. Nekem megvolt mindenem, de pár dolgot elvittem "emlékbe", pl. rangjelzésemmel gondosan feldíszített sapkámat meg a leszerel&otilde;zászlóvá átalakított leped&otilde;met. Ezek helyett olyan ezer éves, szakadt szemetet adtam le, hogy Vidát az agyvérzés kerülgette – de kit érdekelt ez akkor már?
<BR><BR>

Immár felszerelésünk súlyát is örökre magunk mögött hagyva vonultunk be az éhezdében rendezett parancsnoki összegz&otilde; állománygy&ucirc;lésre. A nagy eseményr&otilde;l el&otilde;re (biztos ami biztos), nem szóltak, így a banda egy része elcsellengett, én azonban nem úsztam meg: be kellett ülnöm meghallgatni a rizsát. Nos, Giber ales örvendetesen rövidre fogta a "prédikációt", majd a lényegre térve elkezdett dícséreteket meg jutalmakat osztogatni! A totális döbbenet lett rajtam úrrá, ugyanis kifejtésre került, hogy az utóbbi évtized egyik legjobb id&otilde;szaka voltunk, kirívó események nem történtek szolgálatunk alatt, és általában minden tiszt elégedett volt velünk... Nos, a fentiek fényében lehet találgatni, milyen egy "rossz" id&otilde;szak... Annyira le voltam bénulva, hogy csak második felszólításra ismertem fel a nevemet, amikor kihívtak az elnökségi asztalhoz. Kifelé menet jutott el az agyamig, hogy a melegre való tekintettel az ingem derékig ki van gombolva, és a nyakamban megannyi tiltott dolog himbálózik békésen, közszemlére téve. Szélütöttként bámultam az alezredesre, aki gratulált, és &otilde;rmesterré léptetett el&otilde;. Csak akkor tért vissza belém az élet, amikor megláttam hasonlóképpen nyitott ingét és a mellkassz&otilde;rzetéb&otilde;l kivillanó öklömnyi arany Jézus-portrét...
<BR><BR>

Immár &otilde;rmesterként néztem szembe azzal a durván tizenöt órácskányi id&otilde;vel, ami a katonaságból számomra még visszavolt. Persze aludni nem tudott senki ezen az éjszakán. Az &otilde;rszázadnál az utolsó utáni kopasszivatások folytak, de már inkább viccesen mint keményen. A körletekben WC-papír tekercsek lógtak, méghozzá beszámozva, a hátralev&otilde; órák mérésére. Egy "szerencsés" kopasznak minden órában le kellett tépnie az aktuális darabot, és jelentenie a leszerel&otilde;k hátralev&otilde; idejét. A hírközpontban nagy kártyacsata dúlt. Sárdi f&otilde;törzs (aki a hírközpont következ&otilde; parancsnoka szeretett volna lenni Mormogi után) mindenféle érdekes zsugázásokat tanított a jónépnek, gondolom hogy elejét vegye majdani birodalma lerombolásának a duhaj kedv&ucirc; leszerel&otilde;k részér&otilde;l. Hajnalban kimentem a központ elé, megnéztem a nyárfák mögött kel&otilde; napot, utoljára jót röhögtem a fára általam feldobott hólapát ("Soha többé tél!") bánatos fityegésén, aztán bementem átöltözni. Csendben felvettük az utolsó eltávon behozott civil ruháinkat. A maradék katonaruhát a hónunk alá csaptuk, elbúcsúztunk a kopaszoktól, immár mint öregkatonákat üdvözöltük &otilde;ket, és kimentünk a reggeli fénybe. Gyönyör&ucirc; reggel volt. Nem néztünk vissza a hírközpontra, csak gyorsuló léptekkel elindultunk a legénységi épület felé. Összetalálkoztunk a század többi tagjával – immár civilben. Alig ismertünk rá a megszokott, zöld hacukát végre levedlett társainkra farmerban és pólóban. Leadtuk, mit leadtuk, bevágtuk a raktár ablakán az utolsó napon viselt néhány "kincstári" ruhadarabot, és végigszenvedtünk még egy – utolsó – sorakozót. Vida zászlós azzal "búcsúzott", hogy utoljára be akarta paráztatni a jónépet: kihírdette, hogy minden leszerel&otilde;zászlót azonnal le kell adni, mert különben "senki nem szerel le". Hát persze Vidra. Senki nem mozdult. Amikor pedig elkezdte rángatni az egyik el&otilde;l álló srác táskáját, hogy "átkutassa", többen rámordultak, hogy jó lenne ha moderálná magát, mert találkozhat a városban barátságtalan, immár civil arcokkal. Ez hatott. A leszerel&otilde;zászló-mizériának nyomban vége szakadt. Nem tudom, mégis hogy képzelte, hogy csak úgy csomóra dobáljuk és hátrahagyjuk a hónapokig rajzolt és színezett, minden haverral, de még a maroknyi normálisabb tiszttel is aláíratott zászlókat?!? Talán irigyelt minket, hogy újra normális emberek lehetünk, &otilde; pedig még sok-sok, de minimum 1492 napig itt kell hogy maradjon – hisz ezért nevezték &otilde;t Vangelis zászlósnak is... 
Vida magánszáma csak arra volt jó, hogy mindenki még sürg&otilde;sebben haza akarjon menni ebb&otilde;l az emberi hülyeség által megrontott posványból. Sorakozásnak meg hasonlóknak nyoma sem volt már, egyszer&ucirc;en "am&otilde;ba alakzatban" benyomultunk az éhezdébe, visszavettük a személyi igazolványunkat (sokan egyszer&ucirc;en kitépték a büdös hónaljú zászlósn&otilde; kezéb&otilde;l, és szartak az átadás-átvételi papírokra), aztán kitódultunk az útra, és felszálltunk a várakozó teherautókra – mert a kaposvári m&ucirc;szaki kommandó eddigre három m&ucirc;köd&otilde;képes Uralt tudott összehozni a többszázból – és éreztük hogy most már tényleg vége, elpattant az egy éves lidércálom szappanbuboréka, nincs tovább. Mindenki kiabált, el&otilde;kerültek a leszerel&otilde;zászlók, itt-ott rázendítettek az ismert leszerel&otilde; nótákra... Óráknak t&ucirc;nt az a pár perc, amíg a teherautók kivárták a seregre oly jellemz&otilde; "holtid&otilde;t", aminek az okára senkinek sem sikerült rájönni, de aztán felhördültek a dízelmotorok, és megmozdultak a járm&ucirc;vel... Leírhatatlan érzés volt. Elhagytuk a parancsnoki épületet. Egy leszerel&otilde; &otilde;rparancsnok ordított, hogy le akar szállni megverni az egyik kopaszt, aki ott vigyorgott az út mellett. Hangját túlharsogták a motorok.  Feltünt a kapu. Majdnem pont egy éve zárult be mögöttünk, és most nyitva állt el&otilde;ttünk. A kapus srác integetett, a kapuszolgálatos tiszthelyettes elbújt a bódéjában. Áthaladtunk a kapun, és ráfordultunk a városba vezet&otilde; útra. A teherautók gyorsítottak – a platókról marokszám hullott a levágott centi. Kiabáltunk. Én sem tudtam ellenállni. Ordítottam, az akkor sikeres "Megtalállak még" cím&ucirc; dalt, de úgy hogy belefoglaltam Fullajtár Fufu, meg Sztrovacsek százados, meg az összes általam "kedvelt" paprikajancsi nevét. Nevettünk. Feltüntek Marcali házai. Lányokat láttunk, akik mosolyogtak és integettek. Ett&otilde;l még jobb lett a hangulat. Beérkeztünk a vasútállomás elé, és gyorsabban ugráltunk le a platóról, mint akkor, amikor még kiabáltak ránk emiatt. A teherautók megfordultak, az immár öreg sof&otilde;rök nagy dudálással búcsúztak. Egymásra néztünk. Igen, megcsináltuk!  Hihetetlen sikerélmény volt. Aztán nagy búcsúzkodás kezd&otilde;dött, és ötös-tizes csoportokban megindult a nép az általa preferált kocsma felé. Én a haverokkal a Tavasz nevezetübe mentem. A bejárat el&otilde;tt megállítottam &otilde;ket, és megkértem, hogy még egyszer, utoljára sorakozzanak fel. 
<BR><BR>

Egy pillanatra mindenki csendben maradt, és olyan feszes vigyázzban állt, mint még soha. A legmesszemen&otilde;bb alakiassággal léptem eléjük, majd – mint rangid&otilde;s - kiadtam katonai pályafutásom remélhet&otilde;leg utolsó parancsát:
<BR><BR>

"27. Magyar Bálint páncéltör&otilde; ezred legjobb szakasza vigyázz, – OSZOLJ!"
<BR><BR>

S a söröz&otilde;be már mint valódi civil emberek léptünk be, mégegyszer, utoljára együtt.
<BR><BR>

<B>Utóirat</B>
<BR><BR>

A sztorimnak itt vége, bár meg kell mondjam, ezúttal nem kellett a fantáziámra hagyatkoznom írás közben: a valóság minden képzeletnél humorosabb vagy éppen sötétebb volt életem ezen egy éves periódusa alatt. Talán ez a tény önmagában is tanulságul szolgál: meg kell ismernünk a szakadék mélyét, hogy átérezzük mennyit is ér ha fent, a napfényben élhetünk. Tudom, hogy soha nem fogom elfelejteni ezt a leckét. Azt viszont, hogy mások is valami módon épülésükre tudták fordítani az itt szerzett tapasztaltokat – csupán remélhetem.


</P>

<HR>


</BODY>
</HTML>

