<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>



<!-- Sunbelt Kerio Popup Killer - script has been inserted by KPF -->
<script type="text/javascript">
<!--
var NoPopupsDone = 0;var CurrWindowOpen = window.open;var CurrWindowOpen2 = window.open;var orig_setTimeout = window.setTimeout;var orig_setInterval = window.setInterval;if ( window.showModelessDialog ) { var orig_showModelessDialog = window.showModelessDialog;} if ( window.showModalDialog ) { var orig_showModalDialog = window.showModalDialog;} 
var cnt = 0;var popupType = "direct";var KPF_LOG_URL = "http://127.0.0.1:44501/pl.html?";var KPF_TIMEOUT = 100;var onUnloadFlag = false;var KPF_CompleteLoaded = false;
function nullMethod() {}function nullWindow() {	 this.window = new Object(); this.document = new Object(); this.document.open=this.document.close=this.document.write=this.document.writeln=nullMethod; this.alert=this.back=this.blur=this.captureEvents=this.clearInterval=this.clearTimeout=this.close=this.confirm=this.dump=this.escape=this.focus=this.forward=this.GetAttention=this.getSelection=this.home=this.moveBy=this.moveTo=this.open=this.print=this.prompt=this.releaseEvents=this.resizeBy=this.resizeTo=this.scroll=this.scrollBy=this.scrollByLines=this.scrollByPages=this.scrollTo=this.setCursor=this.setInterval=this.setTimeout=this.sizeToContent=this.stop=this.unescape=this.updateCommands=nullMethod;}
function destroyIframe(ifr){ if (ifr != document.getElementById("kpfLogFrame"))   { var x = ifr.parentNode.removeChild(ifr);    delete x;  };}
function sendStream(s, idx, kpf_pt){ try {        var ifr = document.getElementById("kpfLogFrame");   var tmp = ifr.cloneNode(true);   tmp.id  = "ifr_" + idx;   var s2 = "srv=" + document.location + "&url=" + s + "&pty=" + kpf_pt;   tmp.src = KPF_LOG_URL + escape(s2);   document.body.appendChild(tmp); } catch (e) {   orig_setTimeout("sendStream('" + s + "', " + idx + ",'" + kpf_pt + "')", KPF_TIMEOUT); }}
function sendUrl(url){ if (onUnloadFlag)   sendStream(url, cnt++, popupType); else  {  try {   orig_setTimeout("sendStream('" + url + "', cnt++,'" + popupType + "')", KPF_TIMEOUT);  }   catch (e)   {}	  }}
function newOpen(url, name, atr) {wnd = new nullWindow();wnd.focus = nullWindow;wnd.opener = this.window;sendUrl(url);return(wnd); }
function newOpen2(url, name, atr) { sendUrl(url); return(new nullWindow());}
function stopPopups(kpf_pt) { popupType = kpf_pt; CurrWindowOpen = window.open; window.open = newOpen2; }
function startPopups(kpf_pt) { window.open = CurrWindowOpen;  popupType = kpf_pt;}
function my_setTimeout(one, two) { if (typeof(one) == "function") {    function myFun(){}    myFun=one;    function newFun() {     stopPopups('ontimer');      myFun();      startPopups('direct');    }	    try {      return orig_setTimeout(newFun,two);    }    catch (e)  {      try {	    return eval("newFun()");      }      catch(e) { }    }   }  else {    try {      return orig_setTimeout("stopPopups('ontimer');"+one+"; startPopups('direct');", two);    }    catch (e)  {      try {        return eval("stopPopups('ontimer');"+one+"; startPopups('direct');");      }      catch(e) { }    }  }}
function my_setInterval(one, two) {  if (typeof(one) == "function") {    function myFun(){}    myFun=one;    function newFun() {      stopPopups('ontimer');      myFun();      startPopups('direct');    }	    try {      return orig_setInterval(newFun,two);    }    catch (e) { }  }  else {    try {      return orig_setInterval("stopPopups('ontimer');"+one+";startPopups('direct');", two);    }     catch (e) { }  }}
function my_onload() { var my_retcode = true; stopPopups("onload"); if(orig_onload)  my_retcode = orig_onload(); startPopups("direct"); KPF_CompleteLoaded = true; return my_retcode; }
function my_unload() {  var my_retcode = true; var cnt = 0; stopPopups("onunload"); onUnloadFlag = true; if(orig_onunload)   my_retcode = orig_onunload(); startPopups("direct"); return my_retcode;}
function my_windowopen(url, name, atr){ if ( (! KPF_CompleteLoaded) || (document.all && event != null && event.type == "mouseover") )  {  if ( ! KPF_CompleteLoaded) {   popupType = "direct";  }  else {   popupType = "mouseover";  }  sendUrl(url);  popupType = "direct"; } else {   try {   return CurrWindowOpen2(url, name, atr);  }   catch (e)   {}  }}
function my_showModelessDialog (url , arguments , features) { if (!NoPopupsDone) {   var wnd = new nullWindow();  popupType = "direct_dialog";  sendUrl(url);  popupType = "direct";  return wnd; } if (popupType!="direct" | (event && event.type == "mouseover") ) {   var curr_popup = popupType;  if (event && event.type == "mouseover") {   popupType = "mouseover";  }    popupType = popupType+"_dialog";  sendUrl(url);  popupType = curr_popup;  return ( new nullWindow() ); } else {   return ( orig_showModelessDialog(url , arguments , features) );  } }
function my_showModalDialog (url , arguments , features) { if (!NoPopupsDone) {   popupType = "direct_dialog";  sendUrl(url);  popupType = "direct";  return ""; } if (popupType!="direct" | (event && event.type == "mouseover") ) {   var curr_popup = popupType;  if (event && event.type == "mouseover") {   popupType = "mouseover";  }    popupType = popupType+"_dialog";  sendUrl(url);  popupType = curr_popup;  return ""; } else {   return ( orig_showModalDialog(url , arguments , features) );  } }
function nopopups() { if(!NoPopupsDone)   {  NoPopupsDone = 1;  orig_onload = window.onload;  orig_onunload = window.onunload;  window.onload = my_onload;  window.onunload = my_unload;  window.open = my_windowopen;  }}
window.setTimeout = my_setTimeout;window.setInterval = my_setInterval;window.open = newOpen;if ( orig_showModelessDialog ) { window.showModelessDialog = my_showModelessDialog;}if ( orig_showModalDialog ) { window.showModalDialog = my_showModalDialog;}
//-->
</script>
<!-- Sunbelt Kerio Popup Killer - end of the script inserted by KPF -->
<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

</SCRIPT>

</HEAD>
<BODY ONLOAD="preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=5 TOPMARGIN=0>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=3>
<B>FAQ</B><BR>
</FONT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>
<B>azaz gyakran ismételt hülye kérdések<BR>
a blogsite-omról és rólam</B>
</FONT>
<BR><BR>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<B>1. Mi ez a blogsite?</B><BR>
<A HREF="#question1">- Mi az hogy "blog"?</A><BR>
<A HREF="#question2">- Mir&otilde;l szól ez a blog?</A><BR>
<A HREF="#question3">- Ki írhat ebbe a blogba?</A><BR>
<A HREF="#question4">- Kapok választ, ha írok valamit?</A><BR>

<BR>
<B>2. Ki vagyok én? (Egorovat)</B><BR>

<A HREF="#question5">- Mivel foglalkozol, a polóbolton kívül?</A><BR>
<A HREF="#question20">- Tudsz róla, hogy nem te vagy az egyetlen TomCat?</A><BR>
<A HREF="#question6">- Vannak politikai nézeteid?</A><BR>
<A HREF="#question23">- Régi haverod vagyok, most találtam meg a site-odat, találkozhatunk valamikor?</A><BR>
<A HREF="#question7">- Szeretnélek elérni ICQ-n, MSN-en, Skype-on, stb. Mi az ID-d?</A><BR>
<A HREF="#question21">- Mi az hogy Madwizards?</A><BR>
<A HREF="#question30">- Rasszista vagy?</A><BR>

<BR>
<B>3. Önvédelmi kiskáté (mert ezzel is folyton engem zaklattok)</B><BR>

<A HREF="#question24">- Ki kaphat éles fegyverre engedélyt és hogyan?</A><BR>
<A HREF="#question25">- Mi kell ahhoz, hogy gázpisztolyt vásároljak? Hogyan kaphatok engedélyt?</A><BR>
<A HREF="#question26">- Milyen gázpisztolyt ajánlanál?</A><BR>
<A HREF="#question30">- Milyen hatása van a gázpisztolynak?</A><BR>
<A HREF="#question27">- Csak otthon tarthatom, vagy vihetem magammal is?</A><BR>
<A HREF="#question28">- Viperát, sokkolót, gázspray-t, miegymást vásárolhatok-e?</A><BR>
<A HREF="#question29">- Mikor jogos az önvédelem?</A><BR>

<BR>
<B>4. A Revenge trilógiáról</B><BR>

<A HREF="#question8">- Lesz folytatása a Revenge trilógiának?</A><BR>
<A HREF="#question9">- Hogyan kell végigjátszani az egyes epizódokat?</A><BR>
<A HREF="#question10">- Készült új epizód a Revenge on School, Police és Army óta?</A><BR>
<A HREF="#question11">- Te írtad a Szakadt Csöves cím&ucirc; játékot is?</A><BR>
<A HREF="#question12">- Te a való életben is olyan antiszociális vagy, mint ahogy a játékaid alapján elképzelünk?</A><BR>
<A HREF="#question22">- Szeretnék a Sulihoz hasonló játékot írni. Elküldenéd a Suli forráskódját? Segítenél megírni?</A><BR>
<A HREF="#question13">- Hogyan lett a Suli ekkora siker?</A><BR>
<A HREF="#question14">- Volt-e valaha bajod a játék miatt, feljelentettek-e, vagy hasonló?</A><BR>

<BR>
<B>5. Anyázda (Spórolj meg egy beszólást)</B><BR>

<A HREF="#question15">- Mégis, mi a faszt képzelsz, hogy itt sztárolod magad?</A><BR>
<A HREF="#question16">- Miattad ment tönkre a magyar demóscene, te geci!</A><BR>
<A HREF="#question17">- Kurva szar ez a polóbolt is, meg ez a blog is, kurva sürg&otilde;sen fejezd be!</A><BR>
<A HREF="#question18">- A kurva anyádat, már a blogscene-t is tönkre akarod tenni?!</A><BR>
<A HREF="#question19">- Szétverem a pofádat te tenyérbemászó köcsög!</A><BR>


<BR><HR>

<FONT SIZE=2>
<B>1. Mi ez a blogsite?</B><BR>
</FONT>

<A NAME="question1">
<P ALIGN="justify">
<I><B>Mi az, hogy "blog"?</I></B><BR>
Blog, azaz weblog. Online napló, önkifejezés, egoista hülyeség, hogy kiélhessük nárcisztikus hajlamainkat, meg ugye, hátha érdekel valakit, hogy mit csinálunk. Blogokat ezerszámra találhatsz a Neten, szépet, rondát, érdekest, unalmast, meglep&otilde;t és mulatságost egyaránt. Van, amit egy ember szerkeszt, van, amit többen.
</P>

<A NAME="question2">
<P ALIGN="justify">
<I><B>Mir&otilde;l szól ez a blog?</I></B><BR>
F&otilde;leg arról, ami velem és a polóboltommal történik. Minden nap írok valamit, ez maga a blog. A <I>Droidzónában</I> gy&ucirc;jtöm azoknak a balfaszoknak a történetét, akikkel a bolt m&ucirc;ködtetése közben összefutok. Változatos a választék, droidból ugyanis sok van. Ide kerülnek a névtelen gyalázkodások is, amiket a bolt üzen&otilde;rendszerével kapok, hadd lássátok, milyen bátrak az internetpatkányok. A normális olvasói leveleket, hozzászólásokat az <I>Olvasók küldték</I> rovatban gy&ucirc;jtöm. A <I>Hamarosan jön</I> rovatban pedig az új polók terveit találhatjátok meg, amelyeket hamarosan gyártani fogunk.
</P>

<A NAME="question3">
<P ALIGN="justify">
<I><B>Ki írhat ebbe a blogba?</I></B><BR>
Én írok bele, és akinek megengedem, de úgyse engedem meg senkinek, mert mindenkit utálok. Olvasói levelet írhattok a bolt üzen&otilde;rendszerén keresztül. E-mail cím nincs, mert nem gy&ucirc;jtök se spamet, se vírust.
</P>


<A NAME="question4">
<P ALIGN="justify">
<I><B>Kapok választ, ha írok valamit?</I></B><BR>
Ahogy egyre több olvasóm lesz, ennek egyre kisebb az esélye. Néhány levélre az <I>"Olvasók küldték"</I> rovatban válaszolok, de nem mindegyikre, hiszen van olyan nap, hogy száznál is többen írnak.
</P>

<FONT SIZE=2>
<B>2. Ki vagyok én? (Egorovat)</B><BR>
</FONT>

<A NAME="question5">
<P ALIGN="justify">
<I><B>Mivel foglalkozol, a polóbolton kívül?</I></B><BR>
Korábban játékfejleszt&otilde; 3D grafikusként dolgoztam, illetve szabadúszó grafikusként és webdesignerként vagyok. Más érdekl&otilde;dési területeim a hadtörténelem és a haditechnika, a repülés, a régi számítógépek gy&ucirc;jtése, és a demoscene, azaz az underground számítástechnikai m&ucirc;vészetek. 2005 nyarán megjelent az err&otilde;l írt könyvem els&otilde; kötete, sajnos csak angolul. (B&otilde;vebbet itt: <A HREF="http://www.freax.hu" TARGET="_new">www.freax.hu</A>.)<BR>
Nagyon szeretem a kutyákat, és van is néhány. Valaha letettem a kiképz&otilde;i vizsgát, és elvileg még tenyészt&otilde;ként is regisztrálva vagyok. Életem legh&ucirc;ségesebb társa egy német juhász volt, Alfa, akit a Revenge trilógia harmadik részében is megjelenítettem. Sajnos &otilde; 2003 karácsonyán, 12 évesen más testbe költözött. Párja, Gina 2005 októberében követte. Nevelt lányuk, Jenny még megvan, és van egy kis talált félfarkasom is, Berta, aki gyakran szerepel itt, a blogban.
</P>

<A NAME="question6">
<P ALIGN="justify">
<I><B>Vannak politikai nézeteid?</I></B><BR>
Vannak.
</P>

<A NAME="question20">
<P ALIGN="justify">
<I><B>Tudsz róla, hogy nem te vagy az egyetlen TomCat?</I></B><BR>
Nem TomCat vagyok, hanem Tomcat, kis c-vel. Igen, tudom, hogy sok ilyen nev&ucirc; emberke rohangál, de nem nyitok ezen vitát. Már több, mint tizenöt éve így hívnak, még általánosban neveztek el így az osztálytársaim. 
</P>

<A NAME="question7">
<P ALIGN="justify">
<I><B>Régi haverod vagyok, most találtam meg a site-odat, találkozhatunk valamikor?</I></B><BR>
Persze, csak írd be az üzen&otilde;rendszerbe, hogy ki vagy, és valami elérhet&otilde;séget.
</P>

<A NAME="question30">
<P ALIGN="justify">
<I><B>Rasszista vagy?</I></B><BR>
Nem. A rasszista biológiai adottságok alapján szelektálja az embereket, megváltoztathatatlanként kezelve tulajdonságaikat. Én azt vallom, hogy az emberek rassztulajdonságai nem befolyásolják viselkedésüket jelent&otilde;sen, hanem kulturális örökségük eredménye az, ahogyan gondolkodnak. Alsóbbrend&ucirc; kultúrából nyilvánvalóan alsóbbrend&ucirc; emberek születnek. A "tetves cigány" kitétel nem a romákra vonatkozik en bloc, hanem azokra a cigány életmódot folytató emberekre, akik az európai kultúra értékei és a törvények szerint b&ucirc;nöz&otilde;k.
</P>


<A NAME="question21">
<P ALIGN="justify">
<I><B>Mi az, hogy Madwizards?</I></B><BR>
A Madwizards egy f&otilde;leg Amiga PPC gépeken tevékenyked&otilde; lengyel demócsapat, amelynek egyetlen magyar tagja vagyok. Nézd meg a website-unkat: <A HREF="http://www.madwizards.org" TARGET="_new">www.madwizards.org</A>
</P>

<A NAME="question23">
<P ALIGN="justify">
<I><B>Szeretnélek elérni ICQ-n, MSN-en, Skype-on, stb. Mi az ID-d?</I></B><BR>
Nem használok messenger programokat. B&otilde;ven elég e-mailt és telefonhívást kapok egy nap, nem hiányzik még három-négy csatorna.
</P>


<FONT SIZE=2>
<B>3. Önvédelmi kiskáté (mert ezzel is folyton engem zaklattok)</B><BR>
</FONT>

<A NAME="question24">
<P ALIGN="justify">
<I><B>- Ki kaphat éles fegyverre engedélyt és hogyan?</I></B><BR>
Elvileg szinte bárki, gyakorlatilag senki. A feltételek: elméleti és gyakorlati fegyvervizsgát kell tenni, meg kell felelni bizonyos egészségügyi feltételeknek, és a területileg illetékes rend&otilde;rkapitányságon viselési engedélyt kell kérni. Ez az, amit 99.9% hogy nem fogsz megkapni. Ehhez ugyanis nagyon alapos indok kell, és az nem elég, hogy összebalhéztál Magda Marinko-val, az se, ha minden héten rád l&otilde;nek, és az se, ha a fél családodat kiirtották már. Valamivel több esélyed van, ha valamilyen fegyveres szakmában dolgozol - vadász, biztonsági &otilde;r, pénzkísér&otilde; - de akkor sem mindig adják meg.<BR>
Itt jegyzem meg azonban, hogy éles fegyverre az átlagembernek igen ritkán van szüksége, a legtöbb támadást puszta kézzel vagy legális önvédelmi eszközökkel is el lehet hárítani. Éles fegyvere kevés b&ucirc;nöz&otilde;nek van, és azok nem piti utcai rabolgatásra használják. Ilyen téren szerencsére - egyel&otilde;re - még rend van Magyarországon.
</P>

<A NAME="question25">
<P ALIGN="justify">
<I><B>- Mi kell ahhoz, hogy gázpisztolyt vásároljak? Hogyan kaphatok engedélyt?</I></B><BR>
Ha elmúltál 18 éves, minden további nélkül vehetsz gáz- és riasztófegyvert és hozzá való l&otilde;szert. Engedélyt a területileg illetékes rend&otilde;rkapitányság ad ki, vagy az ORFK épületében, a f&otilde;bejárat melletti fegyverosztályon kérhetsz. Be kell mutatni a fegyver papírjait, amit vásárláskor kaptál, illetve magát a fegyvert. Kapsz egy 2000 forintos csekket, amit ott, helyben befizethetsz, vagy bármelyik postán. Ezt visszajuttatva az engedélyezési eljárás megindul, és egy hónapon belül postán megkapod az engedélyt. Ennek birtokában viselheted a fegyvert közterületen, de csak rejtve. Az engedélyt automatikusan megkapod, ha nem voltál az elmúlt 4 évben fegyverrel kapcsolatos ügyben büntetve.<BR>
Ha nincs engedélyed, akkor is nálad lehet a gázpisztoly, de csak töltetlen állapotban, a l&otilde;szert&otilde;l elkülönítve.
</P>

<A NAME="question26">
<P ALIGN="justify">
<I><B>- Milyen gázpisztolyt ajánlanál?</I></B><BR>
A legmegbízhatóbbak és egyben legstrapabíróbbak az acélból készült pisztolyok, amelyek rendszerint egy éles pisztolytípus lebutított változatai, gázterel&otilde;vel ellátott cs&otilde;vel. A Magyarországon gyártott FÉG GRP-9 a világ egyik legjobb gázpisztolya. Ezt a FÉGARMY mintaboltjában vásárolhatod meg, a Soroksári úti FÉG gyárban (a volt Lámpagyár). Az ára 40-50,000 forint között van. Szintén acélból van az orosz IZS, de azt elég ritkán lehet kapni.<BR>
Más pisztolyokat nem acélból, hanem gyengébb min&otilde;ség&ucirc; spiáterb&otilde;l készítenek. Igaz, a gázpisztollyal nem szokás lövészetre járni, csak akkor l&otilde;nek vele, ha balhé van, az pedig szerencsés esetben ritka. A spiáter azonban ütésre (pl. ha elejtik) eltörhet, a biztosítókar elkophat, ráadásul profik már ránézésre megmondják róla, hogy nem éles fegyver. A gázpisztolyoknál további probléma, hogy a csövükben jól látható a gázterel&otilde;, szintén nyilvánvalóvá téve, hogy nem éles. (A FÉG GRP-ben a terel&otilde;t a cs&otilde; hátsó részébe építették, ezért abban nem látszik.)<BR>
Az olcsóbb kategóriából ajánlhatom a Röhm és az Umarex termékeit. Semmiképpen nem ajánlom a Bruni GAP pisztolyokat, ezek olcsó, "fröccsöntött" olasz vacakok, nem csak röhejesen néznek ki, de nagyon megbízhatatlanok is.
</P>

<A NAME="question30">
<P ALIGN="justify">
<I><B>- Milyen hatása van a gázpisztolynak?</I></B><BR>
Nos, nem olyan, mint egy gázspray-nek. Egyetlen PAK-9 l&otilde;szerben annyi hatóanyag van, mint egy gázspray-ben, nagy koncentrációban. Egy méternél közelebbr&otilde;l a lövés súlyos sérülést tud okozni, hiszen a torkolatt&ucirc;zzel nem csak a gázpermet távozik, hanem izzó égéstermékek is, gyakorlatilag szúróláng keletkezik. Akit kétszer-háromszor pofán durrantanak közvetlen közelr&otilde;l, az nem csak hogy nem kel fel, de a szemorvoshoz is elég sokáig fog járni. Riasztól&otilde;szerrel is súlyos égést lehet okozni. A fegyver kb. három-négy méterig hatásos. Az irritatív gázfelh&otilde; szétterjed és lassan leszáll. Adott esetben menekülés fedezésére is lehet használni, hiszen az üldöz&otilde; bele fog szaladni a felh&otilde;be.
</P>

<A NAME="question27">
<P ALIGN="justify">
<I><B>- Csak otthon tarthatom, vagy vihetem magammal is?</I></B><BR>
Ha van engedélyed, viheted magaddal, de csak rejtve viselheted. Engedély hiányában csak otthon töltheted meg, szállítani csak a l&otilde;szert&otilde;l külön csomagolva.
</P>

<A NAME="question28">
<P ALIGN="justify">
<I><B>- Viperát, sokkolót, gázspray-t, miegymást vásárolhatok-e?</I></B><BR>
Ezek közbiztonságra veszélyes eszközök. Hivatalosan közterületen nem viselheted egyiket sem, de ezt meglehet&otilde;sen rugalmasan kezelik a rend&otilde;rök. Még nem hallottam olyat, hogy pl. egy magányos tizenéves lánytól elvegyék a gázspray-t a rend&otilde;rök azzal, hogy ez a szabály. A viperának, bokszernek és hasonló szerszámoknak azért már nem szoktak örülni, de ezt is rend&otilde;re és helyzete válogatja. A sokkoló tiltott.
</P>

<A NAME="question29">
<P ALIGN="justify">
<I><B>- Mikor jogos az önvédelem?</I></B><BR>
Hivatalosan a téged ért támadást jogodban áll az indokolt mérték&ucirc; er&otilde;vel elhárítani. Ez a pusztakezes harcot eleve elég érdekessé teszi, mert ha rád támad egy kigyúrt, kopasz állat, akkor sem használhatsz baseball-üt&otilde;t, ha történetesen egy ötvenkilós, törékeny leányka vagy. Az más kérdés, hogy ha senki sem sérült súlyosan, a rend&otilde;r meglehet&otilde;sen elnéz&otilde; az ilyen "aránytalanságok" terén.<BR>
A hivatalosan "önvédelmi eszközként" klasszifikált eszközök, tehát a gázspray, gázpisztoly használhatóak bármilyen támadás elhárítására. Addig azonban nem tehetsz semmit, amíg a támadód nem végez valóban támadó vagy fenyeget&otilde; mozdulatot. Hogy te mit vélsz fenyeget&otilde;nek, azt te döntöd el... csak aztán a bíróság is higgye el.
</P>


<FONT SIZE=2>
<B>4. A Revenge trilógiáról</B><BR>
</FONT>

<A NAME="question8">
<P ALIGN="justify">
<I><B>Lesz folytatása a Revenge trilógiának?</I></B><BR>
Igen, egyértelm&ucirc;en lesz. A negyedik résznek már készen van a forgatókönyve, összeállt a koncepció, csak id&otilde;m nincs rá, mert még egy darabig a könyvemen dolgozom. Részleteket ne kérdezzetek, mert úgyse mondok.
</P>

<A NAME="question9">
<P ALIGN="justify">
<I><B>Hogyan kell végigjátszani az egyes epizódokat?</I></B><BR>
Ha a kis eszecskéd netán kevés lenne az én nagyszer&ucirc; játékaimhoz, esetleg szóba jöhet, hogy segítsek. De csak ha én úgy akarom. Ha én nem akarom, akkor te <A HREF="revenge.html">erre a linkre</A> se fogsz rákattintani. Ha mégis megteszed, az csak azért történik, mert én is akartam. És most rákattinthatsz.
</P>

<A NAME="question10">
<P ALIGN="justify">
<I><B>Készült új epizód a Revenge on School, Police és Army óta?</I></B><BR>
Nem, én csak ezt a hármat készítettem. De sokan készítettek klónokat, hasonló programokat, általában hasonló grafikus felülettel.
</P>

<A NAME="question11">
<P ALIGN="justify">
<I><B>Te írtad a Szakadt Csöves cím&ucirc; játékot is?</I></B><BR>
Nem, a Csövest nem én írtam. A Suli valóban a Csöves nyomán készült, és valóban az szolgált alapjául, de semmi közöm hozzá. Igaz, Commodore 64-re készítettem annak idején egy Csöves-konverziót, ha valakinek megvan, szóljon.
</P>

<A NAME="question22">
<P ALIGN="justify">
<I><B>- Szeretnék a Sulihoz hasonló játékot írni. Elküldenéd a Suli forráskódját? Segítenél megírni?</I></B><BR>
A forráskódot boldogan elküldeném - ha még meglenne. Sajnos 1996 vége óta nincs, amikor a vinyómmal együtt megdöglött. Segíteni szívesen segítenék, de sajnos mostanság nincs id&otilde;m programozást oktatni, sem pedig kalandjáték-tervezést. Az ilyesmi egyébként is vagy megy magától, vagy meg se próbáld. Minden nagykép&ucirc;ség nélkül mondom ezt, hiszen ha nincs saját ötleted, mib&otilde;l gondolod, hogy sikeres lesz, amit csinálsz?
</P>

<A NAME="question12">
<P ALIGN="justify">
<I><B>Te a való életben is olyan antiszociális vagy, mint ahogy a játékaid<BR>alapján elképzelünk?</I></B><BR>
Bár sokan hiszik ezt, én egyáltalán nem vagyok egy agresszív, tör&otilde;-zúzó, fegyverbuzi állat. Tény azonban, hogy a droidságot, a balfaszkodást, a köcsögösködést nem tolerálom. Ha ez antiszociális viselkedés, akkor legyen.
</P>

<A NAME="question13">
<P ALIGN="justify">
<I><B>Hogyan lett a Suli ekkora siker?</I></B><BR>
Fogalmam sincs. Én vagyok ezen a legjobban meglep&otilde;dve. Eredetileg azért kezdtem írni, hogy néhány osztálytársam és tanárom elé görbe tükröt tartsak, &otilde;ket parodizálták a Suli szerepl&otilde;i. Leped&otilde;s Mihály, Széchenyi Gábor, vagy Geri, a skinhead mind létez&otilde; személyek, csak persze a való életben egy kicsit más a nevük. Amikor a program kész lett, bevittem az iskolába, és lemezen odaadtam pár havernak. Hazavitték, röhögtek egyet, majd elfelejtették. Én azt hittem, ennyi. Aztán egy másik haverom, aki egy másik suliba járt, szintén bevitte az osztálytársainak, akik lemásolták egymásnak. Pár napra rá már más osztálybeli srácok is megkeresték &otilde;t, hogy mit kell itt és itt csinálni a játékban. És a játék lassan terjedni kezdett. Az igazi nagy lökést az hozta, hogy elküldtem egy lemezújság, az egykori legendás Terror News f&otilde;szerkeszt&otilde;jének, Taylornak, aki aztán továbbküldte néhány contactjának, országszerte. Igy jutott el a Suli a Cache '95 partyra, és megdöbbenve értesültem róla, hogy szinte mindenki lemásolta magának. Aztán elkezdtek jönni a telefonhívások az ország minden pontjáról... Ekkor azonban már a második részen dolgoztam, és 1995 decemberére elkészült a harmadik rész is, amit egy Revenge Pack DeLuxe nev&ucirc; packban adtam át a közönségnek. Ennek elkészítésében segített akkori demócsapatom, a Controlled Dreams több tagja is, így például Worf készítette az intrógrafikákat, James Baud és Artist pedig a játék zenéit.<BR>
Ma, csaknem tíz évvel kés&otilde;bb még mindig rengetegen írnak nekem a játék kapcsán, még olyanok is, akik 1994-ben még egészen kis kölykök voltak, és csak mostanság találkoztak a Sulival. Olyanok is akadnak, akik képesek voltak kinyomozni a mostani telefonszámomat, mert a játékban szerepl&otilde; szám már évek óta megsz&ucirc;nt. Egészen megdöbbenek, ha belegondolok, hogy számítógépesek tízezrei adják kézr&otilde;l kézre az én primitív Pascal programomat - aki kicsit is ért a programozáshoz, tudhatja, mennyire gány munka - és szó szerint generációk n&otilde;nek fel rajta. Mit mondhatnék? Köszönöm, hogy játszotok vele.
</P>

<A NAME="question14">
<P ALIGN="justify">
<I><B>Volt-e valaha bajod a játék miatt, feljelentettek-e, vagy hasonló?</I></B><BR>
Nem, sohasem jelentettek fel. Mindössze kétszer hívtak fel azzal, hogy kikérik maguknak a játékban foglaltakat, egyszer egy dühös apuka, egyszer pedig valami ügyvéd. Mindkett&otilde; még 1994-ben. Azóta senki sem emelt kifogást a Suli ellen. Másnak viszont lett baja bel&otilde;le. Több helyr&otilde;l hallottam, hogy a Neumann János Számítástechnikai Gimnáziumból kirúgtak egy srácot, mert felrakta a Sulit a tanári gépre. (Ezúton üzenem neki, hogy roppantul sajnálom, annak idején felhívtam a gimnáziumot is, és jól elküldtem az igazgatót a kurva anyjába.) Olyat is hallottam viszont, hogy 1996-ban, amikor egy vidéki rend&otilde;rörs számítógépet kapott, az els&otilde; program, amit felraktak, a Revenge on Police volt, és éjjel-nappal azzal játszottak.
</P>

<FONT SIZE=2>
<B>5. Anyázda (Spórolj meg egy beszólást)</B><BR>
</FONT>

<A NAME="question15">
<P ALIGN="justify">
<I><B>Mégis, mi a faszt képzelsz, hogy itt sztárolod magad?</I></B><BR>
Ez itt az én blogsite-om. Azt írok ide, amit akarok. Ha nem tetszik, elmehetsz anyád valagába.
</P>

<A NAME="question16">
<P ALIGN="justify">
<I><B>Miattad ment tönkre a magyar demóscene, te geci!</I></B><BR>
Ezt már többször mondta néhány olyan (névtelen) alak, akikr&otilde;l a büdös életben nem hallott a magyar demoscene. Igaz, azt sosem fejtik ki, mit is csináltam, amit&otilde;l tönkrement. Igazság szerint nem is ment tönkre. De a f&otilde;, hogy beugassunk, ugye? Na kuss.
</P>

<A NAME="question17">
<P ALIGN="justify">
<I><B>Kurva szar ez a polóbolt is, meg ez a blog is, kurva sürg&otilde;sen fejezd be!</I></B><BR>
Te meg számold meg, hányan kérdeztek.
</P>

<A NAME="question18">
<P ALIGN="justify">
<I><B>A kurva anyádat, már a blogscene-t is tönkre akarod tenni?!</I></B><BR>
Ha a blogscene ett&otilde;l tönkremegy, meg is érdemli.
</P>

<A NAME="question19">
<P ALIGN="justify">
<I><B>Szétverem a pofádat te tenyérbemászó köcsög!</I></B><BR>
Ezt is beírták már néhányszor az üzen&otilde;rendszerbe, de azt még egyik se fejtette ki, hogy mégis, hogyan akarja ezt kivitelezni. Mi több, nevet és e-mail címet se szoktak hagyni. *ásítás*
</P>


</FONT>


</BODY>
</HTML>

<!-- Sunbelt Kerio Popup Killer - script has been appended by KPF -->
<iframe id="kpfLogFrame" src="http://127.0.0.1:44501/pl.html?START_LOG" onload="destroyIframe(this)" style="display:none;">
</iframe>
<script type="text/javascript">
<!--
	nopopups();
//-->
</script>
<!-- Sunbelt Kerio Popup Killer - end of the script appended by KPF-->
