<HTML>
<HEAD>

<META content="Tomcat's T-shirt Blog" name=description>
<META content="t-shirt tshirt poló póló polo trikó vicces humor ajándék ruha" name=keywords>
<META content=all name=robots>

<TITLE>Segítsetek Szurtosnak!</TITLE>

<SCRIPT LANGUAGE="JavaScript">
function openbigwindow() {
   window.open('nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}
</SCRIPT>

</HEAD>
<BODY BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" TOPMARGIN=20 LEFTMARGIN=20 RIGHTMARGIN=20>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>

<P ALIGN="justify">
Szurtos története 2 hónapja kezd&otilde;dött, amikor a kutyás fórumra
felírta egy lány, hogy a Cora el&otilde;tt látott egy csontsovány,
sebes, iszonyatos állapotban lév&otilde; kutyát, akin alig volt sz&otilde;r és
le sem tudott ülni, úgy fájt a hátsó fele. Sikerült kinyomozni,
hogy Szurtos (így neveztük el &otilde;t) hol lakik és az utolsó
pillanatban sikerült &otilde;t kimenteni abból a pokolból, ahova kb. 1
éve született. Az utolsó pillanatban, mert amikor odaértünk,
Szurtos több sebb&otilde;l vérzett, a gazdája fejszével próbálta
agyonverni, de a kutya - bár láncon volt, mint mindig  - elugrált
el&otilde;le így több csapás is érte, bár egyik sem volt súlyos. Csak
elugrált, de nem fordult szembe ezzel a  szörnyeteggel, pedig
joggal megtehette volna. Azóta sem fedeztük fel az agresszivitás
morzsáját sem benne.
<BR><BR>

Szurtos nagyon félt, de egy pillanatra sem jutott eszébe, hogy
védekezzen, hagyta, hogy felnyaláboljuk és betegyük az autóba Az
Állatorvosi Egyetemen is csöndes döbbenettel fogadták a sokat
látott orvosok. Elkezd&otilde;dtek a vizsgálatok, aminek során a
krónikus éhezésen túl vérszegénységet, autoimmunrendszeri
gyengeséget, az egész testre kiterjed&otilde; sz&otilde;rtüsz&otilde;atka gyulladást
diagnosztizáltak (hogy a fontosabbakat említsem). Kérdésünkre
csóválták a fejüket és 50% esélyt adtak a kutyának.
</P>

<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="document.bigpic='szurti_1_big.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="szurti_1.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="JUSTIFY">
Amint elvihet&otilde; állapotba került, gondos ideiglenes befogadók
vették magukhoz, a rendes gyógyszerek mellett homeopátiás kezelést
is kapott és ivartalanításon is átesett.
<BR><BR>

Az els&otilde; id&otilde;k nehezek voltak, Szurtos lelke romokban hevert, el
sem tudta képzelni és nem értette, hogy egy kéz nem csak ütni
tud, hanem símogatni, táplálni, gyöngéden ápolni. Honnan is tudta
volna, hogy mi a séta, mit kell kezdeni egy labdával, hogy száraz
kenyéren kívül van más ennivaló is, hogy az élet nem rettegés és
magány csupán. Lassan fedezte fel magának a világot, mint egy
vak, aki hirtelen látni kezd: új volt neki a biztonság érzete és
szívszorító bizalommal fordult  mindenki felé, aki körülvette &otilde;t.
Szurti testét mára fényes, egészséges sz&otilde;r borítja, már nem
sovány de sajnos az élete els&otilde; éve alatt elszenvedett
szörny&ucirc;ségek nyoma örökre megmarad. A csontozata nem
kifogástalan, hiszen Szurti nagy kutyus de nem kapta meg a
megfelel&otilde; anyagokat a növekedés idején. Most tanul játszani és
most fedezi fel a világot, hiszen sokáig túl beteg volt ehhez.
<BR><BR>

Szurtos mára egy kedves, vidám, szeretéhes, virgonc maszat, nem
mellesleg szobatiszta, gyönyör&ucirc;en sétál pórázon, akár 10 órát is
elvan lakásban és nem csinál semmi rosszat DE SZÜKSÉGE LENNE EGY
VÉGLEGES GAZDIRA, aki szereti és foglalkozik vele és akit &otilde; is
szerethet.
</P>

<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="document.bigpic='szurti_2_big.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="szurti_2.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="JUSTIFY">
A képeken látható, hogy milyen volt és milyen lett. Segíts, hogy
ez a sokat szenvedett kutyus végre hazaérhessen!
Tel: Bozóki Ágnes, 30-6704518
</P>

<HR>

<P ALIGN="justify">
<I>A fentiekhez annyit f&ucirc;znék hozzá, hogy a "gazdi" agyonverésére felesleges jelentkezni. Az ürge ugyanis, hogy is mondjam csak, nem droid, hanem valami sokkal rosszabb. &Otilde; ugyanis azt hitte, jól bánik a kutyával, csak hát beteg szegény, és &otilde; err&otilde;l nem tehet. Azért akarta baltával agyonverni, mert úgy gondolta, így könnyíthet a sorsán. Merthogy &otilde; is sajnálta. Igen, vannak ilyen emberek. Abszolút nem rosszindulatból bánt így szegény Szurtossal.</I>
</P>

<CENTER>
<B><A HREF="#" ONCLICK="window.close();">Bezárás</A></B>


</BODY>
</HTML>

