<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
Loydi koma szeretne egy kicsit keseregni, ha már valamelyik nap szóba került a Ment&otilde;szolgálat a Droidzóna hasábjain. 
<BR><BR>

<I>

Hát asszem tudnék neked mesélni érdekes dolgokat a Ment&otilde;szolgálattal kapcsolatban, ugyebár én csinálom az új portáljukat, ami hál' Istennek lassacskán realizálódni látszik, ennek történetét sajnos kényszerb&otilde;l meg kellett írnom a közelmúltban, úgyhogy csatolom - tanulságos.
<BR><BR>

"A ment&otilde;szolgálat kommunikációs trendje a XXI. században, avagy a bürokrácia nem ismer határokat..." -akár ez is lehetne a címe ha újságírói szemmel írtam volna, ehelyett a kommentem mindössze ennyi: "nabazmeg".
<BR><BR>
 
Tehát --->
<BR><BR>

Tisztelt látogatók, visszatér&otilde; vendégek. Szomorú bejelentést kell közölnöm: Az OMSZ vezet&otilde;sége (nem tudni mi okból) nem támogatja kezdeményezésünket, azaz nem hagyta jóvá az új portál üzembe helyezését a www.mentok.hu -n. Ennek történetét megpróbálom röviden összefoglalni:
<BR><BR>

Még tavaly &otilde;sszel, életemben el&otilde;ször véletlen látogattam el a ment&otilde;k hivatalos honlapjára, ahol els&otilde; ránézésre megdöbbentett, hogy napjainkban egy ilyen nagy állami szervezetnek ennyire amat&otilde;r, gyenge grafikai kivitel&ucirc;, techniai hibáktól hemzseg&otilde; webes felülete lehet.
<BR><BR>

Els&otilde; meghökkenésemen túltéve magamat elkezdtem böngészni az oldalak között, és arra kellett rájönnöm, hogy mind amellett, ami az els&otilde; benyomásom volt, valaki meglehet&otilde;sen aktívan tevékenykedik a háttérben, és az oldalak tartalmilag viszont nagyon szépen fejl&otilde;dnek: naponta frissül&otilde; tartalom, új hírek, új cikkek, képek, stb, és még a fórum is aktívan m&ucirc;ködik, tehát mégsem olyan elveszett dolog ez, mint amilyennek számomra els&otilde; látásra t&ucirc;nt.
<BR><BR>

Jómagam webdesignerként dolgozom egy fiatalos programozó csapat tagjaként immáron 3 éve, ennek okán elkezdtem gondolkodni, hogy egy ilyen - egyébként tartalmilag jól fejl&otilde;d&otilde; - honlapot mivel lehetne kicsit feldobni.
Kimentve néhány fényképet és a kezd&otilde; grafikát (mondván, hogy ez még használható, ebb&otilde;l ki lehet indulni) pár órás munkám eredménye képpen megszületett az intró animáció, amit ennek az ideiglenes portálnak most a kezd&otilde;lapján láthattok.
<BR><BR>

Hosszas mentok.hu fórumban való érdekl&otilde;dés után megtudtam ki kompetens az ügyben, és megkaptam Valics Dezs&otilde; (OMSZ) e-mail címét, akinek elküldtem az intrót, azzal a hozzáf&ucirc;zött kis levéllel, melyben leírtam, hogy az intrót önszorgalomból, egy egyszer&ucirc; ötletb&otilde;l kiindulva készítettem el, és cserébe semmilyen fizetséget nem várok.
Amennyiben neki, és az OMSZ vezet&otilde;ségének tetszik az intró, úgy minden további nélkül szívesen átadom nekik, tegyék ki nyugodtan a mentok.hu kezd&otilde;lapjára, ezzel is picit talán színesítve az oldalt.
<BR><BR>

Dezs&otilde; engem egy napon belül felkeresett telefonon, elomondta, hogy neki tetszik az ötlet, jó lett az intró, és pár alkalommal folytatott beszélgetésünk után kiderült, hogy a vezet&otilde;ségnek is tetszett a dolog.
Ezt követ&otilde;en Dezs&otilde;n keretszül engem felhatalmaztak arra, hogy megpróbáljak a teljes site-nak egy új struktúrát, új küllemet és jobban kezelhet&otilde; felületet szerkeszteni, aminek én akkor neki is láttam.
Ez a folyamat pár hónapra szünetelt az egyéb munkáim, a televíziós ügyek és az iskolám miatt, majd pár héttel ezel&otilde;tt rukkoltam el&otilde; Valics Dezs&otilde;nek az új portál látványtervével, ami akkor még természetesen kicsit foghíjasabb, hiányosabb volt, de &otilde; egyb&otilde;l visszajelezte, hogy neki tetszik, majd egy kés&otilde;bbi fejl&otilde;dés után már nagyon meg volt vele elégedve.
<BR><BR>

Az ember természetesen anyagias, így minden mögött a pénz a mozgató rugó, ennek okán egyb&otilde;l terítékre került a honorárium kérdése, amit azon pillanatban tisztáztunk is, hogy mindezen munkámért én semmilyen fizetséget nem várok, nem is fogadnék el, nekem b&otilde;ven elég ha a munkámmal valamilyen minimális szinten segíthetem a Ment&otilde;szolgálatot, és cserébe a saját cégünk logója partnerként van feltüntetve - ezt &otilde; is természetesnek gondolta.
<BR><BR>

Ezen felbuzdulva egy hete éjt nappallá téve dolgozom folyamatosan azon, hogy az új portálon minél hamarabb elérhet&otilde; legyen a régi honlap teljes jelenlegi tartalma, és mint az látható, ezen közben az egyéb interaktív funkciók is komoly fejlesztésen estek át (új fórum, körlevél és hírlevél funkcíó, szavazó rendszer, panaszkönyv nyitása, adminisztrátorral való kommunikációs felület, dinamikus hírfrissítés, stb...)
<BR><BR>

Arról én egészen a múlt hétig semmit nem tudtam, hogy mindez id&otilde; alatt az OMSZ vezet&otilde;ségében jelent&otilde;s mérték&ucirc; cserék, leváltások, vagy tudom is én mik történtek, err&otilde;l teljesen pontos információim a mai napig nincsenek, de a lényeg az, hogy Gy&otilde;rfi Pál úron kívül az új vezet&otilde;ségb&otilde;l lényegében senki semmit nem tud err&otilde;l a kezdeményezésr&otilde;l, amit mi Valics Dezs&otilde;vel kitaláltunk és megbeszéltünk.
<BR><BR>

Mondanom sem kell, ez a fordulat engem eléggé meglepett, de nem szóltam semmit, félúton már nem kezdtem el mindenfelé intézkedni, folytattam elkezdett munkámat, a dolog megbeszélési részét pedig Valics Dezs&otilde;re bíztam.
<BR><BR>

Mostanra kiderült, hogy az OMSZ vezet&otilde;sége valamilyen oknál fogva nem hagyja jóvá az új portál hivatalossá tételét, amin a legdurvább mértékben megdöbbentem...
<BR><BR>

Ezt egy minimális szinten hátba támadásnak érzem, annál is inkább, mert ezt a dolgot nem magamtól találtam ki, bennem ez fel sem merült, engem erre megkértek, annak alapján cselekedtem, és nem kevés munkám volt a megvalósításában.
<BR><BR>

Ett&otilde;l eltekintve (mivel Valics Dezs&otilde;t&otilde;l tudom, hogy a mentok.hu a közeljöv&otilde;ben mindenképp komoly átalakításon esne át) azt kell mondanom, örülök, hogy az OMSZ újabban ilyen jó anyagi helyzetben van, hogy valakinek a több heti ingyenes és a visszajelzések alapján megfelel&otilde;nek titulált munkáját elutasíthatják, majd a kés&otilde;bbiekben ugyanezt valakit&otilde;l sok pénzért megrendelhetik.
<BR><BR>

De mint mindenben, ebben is a vezet&otilde;ség dönt, ezért az üggyel kapcsolatban nekem nem is nagyon van több hozzáf&ucirc;zni valóm...
<BR><BR>

Mindezek ellenére (bár ezt egy hibás döntésnek tartom) én nem hibáztatok senkit, nincs bennem harag a Ment&otilde;szolgálat felé, azonban a tények mellettem tanúskodnak. (Hogy többet ne említsek ezen a portálon nem jelent gondot, ha valaki vissza próbál élni egy regisztrált felhasználó nevével vagy e-mail címével, ez a probléma már az els&otilde;k között ki volt küszöbölve, tehát itt nincs két Petike. -> az érintettek értik)
<BR><BR>

Végeredmény képpen pedig arról kellene döntenünk (els&otilde; sorban a visszatér&otilde; regisztrált felhasználókank), hogy mi legyen a sorsa az új portálnak?
<BR><BR>

Ha értelmét nem látjuk a további m&ucirc;ködtetésnek, természetesen bezárja kapuit, amennyiben viszont igényt tartotok továbbra is egy jól m&ucirc;köd&otilde; fórumra, és az egyéb funkciókra, a bal oldali Portál közösség panelen található Aktuális szavazás oldalon várjuk a szavazatokat, miszerint szeretnétek-e, ha a jöv&otilde;ben is aktívan m&ucirc;ködne az Országos Ment&otilde;szolgálat NEM HIVATALOS portálja a www.beac.hu/omsz címen, vagy nem (amennyiben igen, igérem, rövidesen gondoskodunk egy domain címr&otilde;l is).
<BR><BR>

Mindenkinek a véleményére kiváncsiak vagyunk (ahogy szavazó táblán úgy a fórum portál topicjában egyaránt), én pedig megköszönöm az eddigi bizalmat, a pozitív véleményeket, és kitartást kívánok a ment&otilde;knek.
<BR><BR>

A magam részér&otilde;l csak remélni tudom, hogy ez még nem egy végleges döntés, amennyiben ezzel kapcsolatban a vezet&otilde;ség álláspontja megváltozik, én továbbra is állok a változás elébe.
<BR><BR>

Tisztelettel:
<BR><BR>

Paróczai Dániel /portál adminisztrátor/
<BR>
(loydi) fix.tv interaktív média
<BR><BR>
</I>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040426.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040429.html">
<B>következ&otilde; levél >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

