<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no, scrollbars=no, noresize, width='+String(document.wdth)+', height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.12.21., szerda</B>
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
levrov
<BR><BR>

Mai levelez&otilde;rovatunk kissé rendhagyó. Droidzónának is nevezhetnénk, de inkább nem droidozok le egy kedves olvasót, aki ráadásul a közelmúltban kedves vev&otilde;vé is el&otilde;lépett. Saját blogjában azonban mindenesetre érdekes nézeteket taglalt ma, s erre bátorkodom válaszolni. Nézzük tehát, mi jelent ma meg a <A HREF="http://blog.dawid.hu/" TARGET="_new">http://blog.dawid.hu/</A> oldalon!
<BR><BR>

<I>
Polgár&otilde;rök
<BR><BR>

Ugye mindenki ismeri &otilde;ket? Igen azokról az idióta, fontoskodó, kisebbségérzet&ucirc; faszszopókról van szó akik igen sok esetben rend&otilde;rnek képzelik magukat...
<BR><BR>

Reggelente amikor megyek dolgozni mindig áll a templomnál egy polgár&otilde;r. Ez az ember azt a funkciót szolgálja - igen komolyan véve hivatását :D, hogy az Általános Iskolába igyekez&otilde; tanulók átjussanak valahogy a zebrán. Ezzel nem is lenne gond, én szívesen átengedem &otilde;ket reggelente, ha szeretnének menni. De könyörgöm! Minek ide egy ilyen hatalmaskodó idióta-alkoholista homeless senki?<BR>
Azért hogy felbassza az agyam minden reggel?<BR>
Minden nap látom jól ki is röhögöm, hogy találni még ilyen idióta seggfejeket. De milyen jogon állítja meg a forgalmat, ha olyanja van? Erre a kérdésre a mai napig nem sikerült kielégít&otilde; választ találnom... De megígérem nektek, hogy megkérdezem muter élettársát (mert &otilde; egy igazi rendfenntartó szervnél tevékenykedik), hogy ugyan mi a fasznak ez a sok idióta oda és milyen jogosultságból integetnek a munkába igyekez&otilde; autósoknak hogy álljanak meg?
<BR><BR>

Most biztos azt hiszitek, hogy a kisiskolások ellen vagyok, pedig nem! Biztos vagyok benne, hogy ilyen "segít&otilde;eszközök" nélkül is átjutnának azon a rohadt 6 m-es zebrán a srácok. Biztos vagyok benne, hogyha látja az autós hogy át akar menni szegény kisember 10-b&otilde;l 7 meg fog állni. A maradék 3 meg leszívhat kajakra.
<BR><BR>

De jó dolog, hogy vannak még ilyen degenerált súyos lelkisérült szerencsétlenek, legalább meg lehet kérni &otilde;ket a néger melóra. PL. hogy &otilde;rizzenek parkolókat meg ilyesmi.
<BR><BR>
</I>

Ezt a részt nem is kommentálom, mert amikor elolvastam, azt hittem, magamhoz nyúlok... Az hagyján, hogy vannak olyan tuskóparaszt autósok, akik így gondolkodnak, de hogy még ki is tegye a bunkója az Internetre? Hát bunkócskám, hadd világosítsalak fel, az a beképzelt, senkiházi polgár&otilde;r pont a te fajtád miatt van ott. Az ilyeneket nemhogy megállítanám, de jogsit se adnék nekik.
<BR><BR>

<I>
Az is biztos, hogy vannak jó fejek is a polgár &otilde;rök között, ezt nem vitatom. De nézzük a példát!
<BR><BR>

Sokak által ismert tomcat polóblogját hoznám fel. Bírom ezt az oldalt, sok-sok vicces story van a droidzónában... Meg is vettem a könyvet, de néha egyáltalán nem tetszik amit ír. A mai eset is az ilyen story-k közé tartozik.
<BR><BR>

Van a tomcatnak egy barátja, bizonyos "Loydi" aki polgár&otilde;rként is tevékenykedik. Nos a  DROID-246 történetben leírt dolgokhoz szeretnék néhány szót szólni itt a saját blogomban - Mivel megtehetem. Szerintem.
<BR><BR>

Nem kívánom idézni az egész dokumentációt, olvassátok majd el a teljes történés tomcat oldalán. Csupán 1-2 idézetet kívánok ide kopipásztézni a szövegb&otilde;l ami ott található tudod hol, tomcat oldalán. Na nem csigázom tovább a dolgokat, bele is kezdek!
<BR><BR>

"Történt egyszer, hogy Loydi a buszon ült, és zötyögött haza, éppen nem mint polgárõr, csak mint mezei járókelõ. Az egyik megállóban felszállt néhány gizda kis tizenéves suttyó. Apuci gazdag fiacskái, tudjátok, Retro kabát, Diesel nadrág, Nike cipõ, mert hát pénz van, csak gyõzzük hová tenni. Suttyókáim rövidesen letört autóemblémákat varázsoltak elõ a zsebükbõl, és nagy vihogva mutogatták egymásnak a zsákmányt. ..."
<BR><BR>

Mentek mendegéltek a busszal, míg nem elértek ahhoz a megállóhoz ahol a srácok leszálltak. Ez Loydi nev&ucirc; sutyerák nemhogy hazament volna pihenni, aludni, Tvzni, Fasztverni, vagy mittomén amit általában szoktak az emberek, hanem a srácok után eredt! Mert hát &otilde; ugye nem bírja elviselni ha ilyen emberek vele 1 buszon mennek, és valamit kell tenni, hogy nyugodtan tudjon aludni és hát &otilde; úgyispolgár&otilde;résnekiezkötelessége enélkül nem érzi embernek magát - az istenbarma. Naszóval felhívta a jardokat, bla bla bla (ezt a részt is el lehet olvasni az oldalon, tomcat oldalán. Szerintem...)
Megérkeztek a rend&otilde;rök a srácokhoz, ezt sem másolom be fullra mert ezt is el tudod olvasni ott, pont ott!
<BR><BR>
</I>

Én azért befejezem a történetet, mert hátha valaki nem olvasta a két nappal ezel&otilde;tti Droidzónát. A három sutyerák egy kocsifeltör&otilde; banda voltak, és a rend&otilde;rök épp akkor értek oda, amikor betörtek egy ablakot, hogy bemásszanak. Ha te úgy gondolod, ezek után Loydinak a kurva anyját, hogy kihívta a zsarukat, akkor kívánom, hogy rövidesen a te kocsidról is begy&ucirc;jtsék a jelvényt, no meg bel&otilde;le a rádiót, aztán pampoghatsz, hogy hol vannak ilyenkor azok a faszkalap polgár&otilde;rök. Tudom, tudom, te zseniális vagy, és levehet&otilde; el&otilde;lapos rádiót vettél. Nézzük tovább a fejedb&otilde;l kiömlött eszet.
<BR><BR>
<I>

folytatásképpen
<BR><BR>

"Néhány nappal késõbb Loydi éjszakai járõrbe ment. Parancsnokával ketten indultak el a járõrkocsival, hogy szétnézzenek a csendes budaörsi éjszakában. Gurultak csendesen egy utcán, míg egyszer csak egy háromfõs társaságra lettek figyelmesek.
<BR><BR>

- Nézd már, ott vannak a múltkori csávók!
- Ezek lennének azok?
- Igen, ez a három volt az.
<BR><BR>

A járõrparancsnok gondolt egyet, és röviden megnyomta a figyelmeztetõ sziréna gombját. A berregõ hangra a suttyók felkapták a fejüket, s amint felismerték a polgárõrség autóját, futásnak eredtek. Nosza, utánuk! A kocsival nem versenyezhettek sokáig, elkapták õket."
<BR><BR>

A jár&otilde;rözés biztos izgi dolog lehet! F&otilde;leg ha összetalálkoztak megint ezekkel a srácokkal. Node kéremszépen. Nincs ezeknek a barmoknak jobb dolguk mint az embereket baszogatni?<BR>
A figyelmeztet&otilde; sziréna is biztos érdekes játékszer... Nem is volt rest a polgár&otilde;rök jár&otilde;rparancsnoka és meg is nyomta a nagy piros gombot hogy beinduljon a reakció, ami azt az idegesít&otilde; hangot bocsájtotta ki. A srácok elfutottak, biztos nem akartak egy újabb baszogatást megvan a saját bajuk. Vagy nemtom mé' tették amit tettek. Ehhez nincs közöm. De ezek a fontoskodó seggfejek - polgárör&otilde;k - utánuk eredtek (biztos egy 2107-es zsigával :D). Persze hogy nem jutottak sokáig a srácok, és miután elkapták &otilde;ket:
<BR><BR>

- No mi az, mi az, hová szaladunk?<BR>
- Esküszöm, nem csináltunk semmit!<BR>
- Nem, mi? Akkor hová az a nagy sietség? Na, pakoljátok ki a zsebeteket!
<BR><BR>

Ki is pakoltak a suttyók becsülettel, de tényleg nem volt náluk semmi. Se autójelvények, se semmi tilos dolog.
<BR><BR>

- Nahát, nahát. Semmi lopott holmi?<BR>
- Nem, nem, hát mondom, hogy nem csináltunk semmit!<BR>
- Akkor miért rohantatok el?<BR>
- Hát... megszokásból.<BR>
<BR><BR>

Kérdem én. Mi a faszom köze van egy polgár&otilde;rnek ahhoz, hogy mit csinál egy ember az éjszaka közepén, és hogy miért futott el?
Szerintem semmi, Szerintem...
<BR><BR>
</I>

Haj, fiacskám, mi mindent nem tudsz te még a világról... Figyeld meg, el&otilde;bb-utóbb rábaszol a naiv liberális téveszméidre. A te fajtád nem csak az, amelyik lassítás nélkül száguld el az iskola el&otilde;tt, hanem az is, aki, ha elkövet valamit, azt hiszi, senkinek sincs joga felel&otilde;sségre vonni. Szerinted felháborító, hogy a polgár&otilde;rök igazoltattak egy galerit, akiknek máris igen szép, ráadásul bizonyított b&ucirc;nlajstromuk van? Igaz is, jogokat a b&ucirc;nöz&otilde;knek, szabad ország vagyunk.
<BR><BR>

<I>
És itt jön a térténet - szerintem - felháborító része: 
<BR><BR>

"Pakoljátok ki a zsebeiteket!"?!
<BR><BR>

Úgy küldtem volna el a jó kurva anyjába a kedves jár&otilde;rparancsnokot, hogy csak zörgött volna! Mit képzel, ki ez? Egy rend&otilde;r? Hát nem! Egy senki, aki azt hiszi, hogy polgár&otilde;r jelvénye van rögtön megtehet bármit. A nagy lófaszt! Semmit nem tehet. Esetleg ha ott áll a rend&otilde;r mellette. De tudtommal nem állt ott, csak ez a Loydi nev&ucirc; kis barom. Biztos nagyon örült kedves h&otilde;sünk eme h&otilde;s cselekedetnek... Lehet hogy este erre verte a makit, nem tudom.
</I>
<BR><BR>

Igen, megintcsak tanúságot adsz róla, hogy azt hiszed, mindenhez jogod van, aztán majd egyszer jól rábaszol. Szolgálatban a polgár&otilde;rnek csaknem ugyanazok a jogai, mint a rend&otilde;rnek, gyakorlatilag csak éles fegyvert nem hordhat. Ugyanúgy igazoltathat, vizsgálhat át ruházatot, mint a fakabátok. Bár van egy olyan érzésem, neked az is mindegy lenne, ha netán rend&otilde;rök lettek volna, mert akkor meg azért h&otilde;börögnél.
<BR><BR>

<I>
Ami biztos, hogy elég szánalmas hogy a kedves polgár&otilde;rök akik ugye a polgárok &otilde;rei jó éjszakai szórakozásnak találják, hogy másokat baszogatnak. Biztos sokat bántották &otilde;ket az Általános Iskolában, az sem kizárt hogy &otilde;k voltak az iskola legszerencsétlenebb senkiházi alakjai, és most jól visszavágnak!
<BR><BR>

Nem tudni.
<BR><BR>

Kérem olvassátok el a teljes történetet. Igen ott a tomcat nev&ucirc; blogger oldalán...
<BR><BR>
</I>

Ami az általános iskolát illeti, egyrészt kisbet&ucirc;vel írják, másrészt emlékeim szerint az iskolában éppen az olyan nagypofájúakat utálta mindenki, mint amilyen te vagy: az ilyen jogokért rinyáló, másokon keresztülgázoló, folyton h&otilde;börg&otilde; parvenüket. Mindenesetre büszke lehetsz magadra, jól lejárattad magad. Holnap majd meglátjuk, mit reagálnak okoskodásodra a kedves olvasók.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20041221.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20041223.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

