<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
Érdekes levelet kaptam ma délel&otilde;tt. Figyeljétek csak!
<BR><BR>

<I>
Csak szólok (ha eddig nem lettél felvilágosítva), hogy mostanában
gáz van, a Nemzet Biztonság (vagy mi) járja a "jóembereket", és
lefoglalnak mindent, a fórumokat is logolták. Bejelentést a Suttogón
találod:
<BR><BR>

"Az NBH országszerte házkutatásokat tart! Aki számíthat a hívatlan vendégre azonnal szedjen össze mindet otthon, ami NS jelleg?! CD-k, polók, kazetták újságok és azonnal takarítsa el otthonról. A számítógépeket is lefoglalják azokat is vigyétek máshová!"
<BR><BR>

csak gondoltam szólok, nem árt óvatosan kezelni ezeket a dolgokat a blogodban,
még akkor is, ha esetlen nem vagy hungarista (mint ahogy én sem).
</I>
<BR><BR>


Megnéztem, mi ez a Suttogó, és kik vannak ott. Nos, mindenféle vérrel, becsülettel és egyéb hasonlókkal foglalkozó szervezetek tagjai, meg olyanok, akik egy osztrák tizedest éltetve köszöntik egymást.  Én nem vagyok ilyen. Mindenesetre érdekes: a hozzászólások szerint azokat viszik be, akik széls&otilde;jobbos fórumokba írogatnak, vagy ilyen weboldalakat tartanak fenn. A jelek szerint a dolog nem kamu, a nácik - mert &otilde;k tényleg azok - több haverjuk letartóztatásáról is beszámoltak.
<BR><BR>

Végezzünk tehát egy kísérletet: meddig terjed Magyarországon a szólásszabadság? A kísérlet igen egyszer&ucirc;, nem csinálok semmit, hanem várom, hogy csengessenek. Kicsit ötvenes évek-feeling. Már csak az érdekelne, hol van az NBH, amikor a Strabag kétmilliárdot számláz az államnak egy kilométer autópályáért, holott még Németországban is csak hétszázmillió a költség. Ja, elnézést. Ezt csak úgy beszélik, én ilyet nem is hallottam. Igazából azokat kell elkapni, akik err&otilde;l beszélnek.
<BR><BR>

Most pedig adjuk a szót Rutinnak, aki sok mindenhez hozzászól. Viszlát holnapig.
<BR><BR>

<I>
Mivel mostanában igen nehéz bekerülni a droidba (mármint szerz&otilde;ként... J ), ezért most egy kis kommentár-jelleg&ucirc; cuccban csúcsosodik ki a grafomániám. Ez egy ilyen olvasói levél, meg minden.
<BR><BR>

Tehát:
<BR><BR>

El&otilde;ször is, a cigványok izgalmas mindennapi életét taglaló droidsztorihoz: tudjátok mi a siralmas? Hogy aki kicsit is ismeri a "vadon él&otilde;", tehát kultúra által kevéssé érintett cigványokat, az ezen nem is igen tud röhögni, mert ez a TERMÉSZETES.
<BR><BR>

Kiviláglik az írásból, hogy a szerz&otilde; is felismerte a vadcigvány (azért így írom, mert van 0.0000001% kultúrált is köztük, ezekkel nincs bajom)  "gondolkodás" nagy buktatóját: a végletes Carpe Diem – szemléletet. Ha valakir&otilde;l, hát &otilde;róluk el lehet mondani, hogy a mának élnek... Kivágják és eltüzelik a gyümölcsfákat, elf&ucirc;tik a ház alkotóelemeit...
Ezek nyilvánvalóan olyan tettek, amik magától értet&otilde;d&otilde;en halálra ítélik az elkövet&otilde;iket, méghozzá Darwin által. A vadcigványok azonban, nemhogy a kihalás szélére sodródnának ezáltal, de még szaporodnak is, méghozzá exponenciálisan.
<BR><BR>

Ennek egyetlen oka van: hogy a többségi társadalom partner ebben a parazitáskodásban, életben tartja &otilde;ket, és minden hülyeségüket rendbe hozza. Szerintem ez teljes mértékben természetellenes állapot, afféle "forgassuk visszafelé a világ kerekét". Persze ez is csak id&otilde;leges: a "gazdatest" nem bírja a végtelenségig a terhelést...
Így d&otilde;lt össze a kommunizmus, és így fog a szociális ellátórendszer is, a nem olyan távoli jöv&otilde;ben. A droidok (figyelem, itt most a TÖBBSÉGI droidokra gondolok) pedig mindezt csak szemlélik. Aztán, ha majd minden összed&otilde;l, &otilde;k maradnak a sz@rban, a vadcigványok meg keresnek más gazdatestet. Na brávó.
<BR><BR>

Mit kéne tenni? A fene tudja. De hogy a semmiért házat/pénzt adni nem szerencsés, az tuti. Talán kötni kéne valamihez  segélyt... Pl. munkához... J Nah, akkor ugyebár innent&otilde;l én is vérnáci, stb. vagyok, pedig csak gondolkodni próbáltam. De ha az, aki gondolkodni mer, és nem fél levonni a tanulságokat, az náci, akkor náci vagyok. Ámen.
<BR><BR>


Másik eset:
<BR><BR>

BKV lejárt jeggyel. Nos, olyan, hogy lejárt jegy NINCS. Egy jegynek kétféle állapota tud létezni a békáfau terminológiája szerint: kezelt és kezeletlen. A kezelt jegy ezen bel&ucirc;l még lehet érvényes (az adott vonalra, id&otilde;korláton belül érvényesített) vagy érvénytelen. Ennyi. A legutóbbi drágulás el&otilde;tt gyártott és eladott, de még nem kezelt jegyek bármikor kezelhet&otilde;ek, és érvényesek.
<BR><BR>

Miért van ez így?
Mert így logikus. Ugyanis az nem életszer&ucirc; elképzelés, hogy húzunk egy vonalat az id&otilde;ben, hogy na innent&otilde;l akkor csak új jegy létezhet. Nem így van. Létezik egy csomó, régebben eladott jegy is. Ezekért a békáfau bezsebelte a bevételt, tehát az utas kvázi el&otilde;vételben vett jegyet. És? Ha el&otilde;vételben veszel bármit, és közben megdrágul, akkor nem kapod meg, csak ha kifizeted a különbözetet? Egy nagy túrót. A vásárlás a fizetés id&otilde;pontjában történik, onnantól a cucc a tiéd, az teljesen irreleváns, hogy éppen még a boltban vagy a raktárban van...
<BR><BR>

Miért nem tudják mindezt a békáfau-rozmárok?
Nagyon jól tudják. Csakhogy az ég-világon SEMMI eszközük nincs olyan esetekre, amikor valaki egyszer&ucirc;en ignorálja &otilde;ket, és ellépked mellettük (mint azt végül a levél írója is tette.) Tehát, kizárólag olyanokkal tudnak szórakozni, akik egyáltalán szóba állnak velük, és van "valamijük" amibe bele lehet kötni. Így tudják csak hozni a büntetési kvótát, amit&otilde;l a fizetésük is függ. Ez persze hosszútávon oda vezet, hogy mindenki bliccelni fog a bunkóságuk miatt – de ez már az &otilde; bajuk...
<BR><BR>

(Mellesleg, a várakozó droidsztroik között van egy BKV-ellen&otilde;rös elemzés is, amit én követtem el... J )
<BR><BR>


Végül: A hanyattl&otilde;tt bankrabló esete (nem Tóth Marival, hanem a biztonsági &otilde;rrel)
<BR><BR>

Err&otilde;l azt hiszem, a blogban szerepelt egy eszmefuttatás. Maga az eset minden racionálisan gondolkodó (tehát a mai Magyarországon – "náci") elme számára teljesen lineáris. Béla beállít a bankba, közli, hogy bankrablás, a plafonba l&otilde;, erre az ott feladatot teljesít&otilde; biztonsági &otilde;r teljesen szabályszer&ucirc;en lelövi. A bankrablódroid elhalálozik, a biztonsági &otilde;rt el&otilde;léptetik, fizuemelést, két hét wellness pihenést kap jutalomból, a cége pedig presztízst szerez – "látják, ezek a fiúk nem azért vannak ott, hogy a bankrabló elszedje t&otilde;lük a fegyvert, és még veszélyesebb legyen, hanem azért, hogy tegyék a dolgukat!" A céghez d&otilde;lnek a megbízások, az általuk &otilde;rzött bankokat elkerülik a rablók. Happy.
<BR><BR>

EHELYETT:
<BR><BR>

Kishazánkban, Abszurdisztánban ez a következ&otilde;képpen "m&ucirc;ködik":
<BR><BR>

A biztonsági &otilde;rt rögtön lefenyíti a média, egy rakás, az ügyhöz semmiféle kompetenciával nem rendelkez&otilde; zugügyvéd, emberjogi balfasz és egyéb hasznos állampolgár. Megtudjuk, hogy a rabló MADÁRMEGFIGYEL&otilde; volt (ahh, hogy is árthatott volna bárkinek!), a pisztoly "csak" flóbert volt (mindenkit l&otilde;jenek fejbe egy ilyennel 5x, aki szerint ez "csak"), és különben is, szegény-szegény rabló, azt mondta a barátn&otilde;jének, hogy ki fog rabolni egy bankot, de &otilde; NEM OLYAN fiú volt, ezt a szomszédnéni is megmondta! Persze minden szem könnyes, mindenki siratja azt a rohadt kis férget, akit volt szíves és eltaposott helyettünk egy kötelességtudó polgártársunk. (Aki persze kérges szív&ucirc; gyilkos, megölt egy madármegfigyel&otilde;t, ezt így mégis hogy???)
<BR><BR>

Yah, és Mór. Persze, ezt sem lehet megkerülni. Szerepel is a médiában.
<BR><BR>

De HOGY???
<BR><BR>

BIZTOSAN azért MERTE lel&otilde;ni a biztonsági &otilde;r a rablót, mert a móri események miatt MENTHET&otilde;BB a dolog...
<BR><BR>

Agyrém.
<BR><BR>

Tudjátok mi ebben a fájdalom? Hogy istenigazából a hülyeemberjogibölcsészfaszkarika sem GONDOLJA KOMOLYAN hogy nem kell hanyattl&otilde;ni a rablót. Csak azt olyan trendi mondani... Meg a médiában az ilyen disszonáns rinyálás a men&otilde;. Ezt olvassák el. Ez a botrány.
<BR><BR>

Hát, valóban...
<BR><BR>

Rutin
</I>




</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040922.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040924.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

