<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no, scrollbars=no, noresize, width='+String(document.wdth)+', height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2004.12.25., szombat</B>
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
levrov
<BR><BR>

Még egy kis adalékot kaptok a Gunbox fegyverbolthoz. Nem azért, mert pikkelek rájuk, meg kicsinyes bosszút akarok állni, hanem bizony a szomorú valóságot szeretném közvetíteni. El&otilde;ször is hadd mutassak nektek két fényképet azokról a t&ucirc;zijáték-rakétákról, amelyeket náluk vettem, még a pisztollyal együtt, ami rejtélyes módon acéltokosból spiáterré változott. Persze nyilván nem a Gunbox tehet róla, hogy a németek ilyen rakétákat csomagolnak. Azért csak nézzétek meg.

</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/level/20041225_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20041225_1_thumb.jpg" BORDER=0></A>
&nbsp;

<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/level/20041225_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20041225_2_thumb.jpg" BORDER=0></A>
&nbsp;

<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/level/20041225_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20041225_3_thumb.jpg" BORDER=0></A>
&nbsp;


</CENTER>
<P ALIGN="justify">


Nos, jól látjátok. Ezekb&otilde;l a rakétákból gyárilag kihagyták a töltetet, vagyis csupán egyik végükön lezárt, üres papírhengerek. Így vettem ki &otilde;ket az originál csomagolásból. A különös, új gyártási eljárás célja egyel&otilde;re ismeretlen. Talán valamit hallottak a többrobbanófejes interkontinentális rakétákról, hogy azoknál a robbanófejeknek csak egy része igazi, a többi hamis cél a légvédelem megtévesztésére. Lehet, hogy így történt, hogy a 15 rakétából 6 ilyen hatástalan fajta lett. Nem tudom.
<BR><BR>

Reggie barátom egyébként tegnap járt a Gunboxban, és saját fülével hallotta, amint Vass Gábor úr a következ&otilde; szavakkal ajánlja egy vev&otilde; figyelmébe az Umarex Walther P22 gáz-riasztót:
<BR><BR>

- Igen, igaz, hogy a tokja m&ucirc;anyagból van, és a szán spiáter, de az igazi P22-esnek is spiáter a szánja, ez pedig ugyanaz az alkatrész, szóval ez egy sokkal jobb min&otilde;ség&ucirc; spiáter.
<BR><BR>

Reggie ezután hazament, és megnézte, mit ír a nagy fegyverlexikon a Walther P22-r&otilde;l. Természetesen acélból van a szánja, nem spiáterb&otilde;l. Egyébként is: ki lenne az a barom, aki éles fegyvert spiáterb&otilde;l készít? Szóval ennyit Vass Gábor úr korrektségér&otilde;l is, már megint. (Szeretettel várjuk a felvétel elemzését.)
<BR><BR>

Haladjunk tovább. A nap témája már megint a polgár&otilde;rség. A m&ucirc;sort Ballaszt kezdi.
<BR><BR>

<I>
A polgárõr témához egy megjegyzés:<BR>
Ugye Te sem gondolod, hogy a polgárõrök között csak gáncstalan grál
lovagok vannak, akik csak a közjóért munkálkodnak? Vannak közöttük
nagyon rendes emberek, de elég sok az oltári nagy bunkó, akik csak az
emberek basztatása, hatalommánia, stb. miatt vannak ott. Meg mert
csordában sokkal erõsebbnek érzik magukat. Egy példával hadd
illusztráljam:
<BR><BR>

5-6 éve még egy kissvárosban éltem, a nevét nem írom le, nem akarom,
hogy bárki beazonosíthassa a szereplõket, nehogy gond legyen belõle.
A város egyik parkjában sétálgattunk egyik haverommal, régen láttuk
egymást, kicsit iszogattunk elõtte, szóval nem tudtunk már tökéletesen
egyenesen menni. Ekkor mögöttünk feltûnt egy kocsi, és szép lassan
közeledett felénk. Ez azért volt furcsa, mert egy parkban voltunk,
ahová nem igazán lehet gépjármûvel bejönni. Ez eléggé felháborított
bennünket, aminek hangot is adtunk, azaz sûrûn elkezdtünk anyázni.
Ekkor elõugrott a kocsiból három kopasz majom, elindultak felénk, és
elkezdtek kiabálni:
<BR><BR>

- szétbaszomafejedetköcsög, mutasdaszemélyidetbazmeg.
<BR><BR>

A mondat elsõ felén nem lepõdtünk meg, az ilyen seggfejektõl
megszokott, de a második fele egy kissé meghökkentett. Mi van,
mostanában az elmegyógyintézetbõl válogatják a zsarukat?
<BR><BR>

- Elõbb te mutass valami igazolványt, hogy jogod van igazoltatni, hombre.<BR>
- Nem látod bazmeg, hogy polgárõrök vagyunk?<BR>
<BR>

És valóban, kocsdijukon ott virított szép sárgával, hogy "POLGÁRÕRSÉG".
<BR><BR>

- Akkor elõször is hozzatok egy rendõrt, annak joga van igazoltatni, neked meg nincs. Másodszor meg mi a faszt kerestek a parkban kocsdival? Attól hogy pogárõrök vagytok, még rátok is vonatkoznak a szabályok.
<BR><BR>

Erre rögtön jött a szabvány válasz:
<BR><BR>

-szétbaszomafejed, nemtudodtekivelbeszélsz, hörgghh arrrggh....
<BR><BR>

Arra gondoltam, hogy valószínûleg õ nem tudja kivel beszél, de hát játszuk le, ha már nekikezdtünk. Ekkor a haver elõvett egy igazolványt, ami szerint õ ügyész, és még rendõr is csak a legfõbb ügyész engedélyével igazoltathatja. De a kopasz grál lovagot ez nem hatotta meg.
<BR><BR>

- Addidebazmeg!<BR>
- Miért adnám oda, innen nem látod?<BR>
- Addide aszontam!<BR>
- Nem adom.<BR>
<BR>

Ekkor a kedves grál lovag megpróbálta megütni a haveromat. Na most azt tudni kell, hogy nem csak ügyész a haver, hanem 6 évig kung-fu edzõ is volt. Az alkohol tompította kicsit a reflexeit, de azért kopasz barátunk elég simán landolt a földön vérzõ orral. A másik kettõn látszott, hogy meglepték õket a feljlemények, és már az igazolványok bemutatásától is eltekintenének. Érezhették, hogy eléggé egyenlõtlenek az erõviszonyok, a két emberbõl a kisebbik gond nélkül csapta le a kigyúrt haverjukat, a nagyobbik meg majdnem akkora, mint õk ketten együttvéve. Innen már könnyedén átvettük az irányítást.
<BR><BR>

- Most akkor mindenki itt marad, és hívjuk a zsarukat.<BR>
<BR>

A polgárõrök próbáltak errõl lebeszélni, de nem tudtak. A haver hívta a fakabátokat, érdekes módon szinte azonnal ott voltak. Tõlünk bocsánatot kértek a polgárõrök nevében, õket pedig irtózatosan lebaszták. Másnap már nem voltak polgárõrök. Most erre lehet azt mondani, hogy ugye, kibasszák azt, aki nem odavaló, de mi van akkor, ha nem velünk találkoznak, hanem pár tizenéves gimnazistával? Összeverik õket a közbiztonság javítása érdekében?<BR>
Azt azért hozzá kell tennem, hogy ismerek sok rendes polgárõrt is, akik tényleg komolyan veszik a feladatukat, de rendes emberek a rendõrök, sõt a cigányok között is vannak.
<BR><BR>

Ja, és mégvalami: én is a metróban láttam tomcatpolos matricát, úgy találtam ide. De én a londoni metróban! Erre is jártál?
<BR><BR>
</I>

Hehe. Nem, én nem, de TrX igen, neki köszönhet&otilde;en van tele London is a "semmi kommersz szar" szlogennel. Köszönjük TrX-nek, hogy ily hatékonyan dolgozott. Ami a bunkókat illeti, ilyet a rend&otilde;rök közt is találsz, s&otilde;t. Nézz el egyszer egy rocktáborba, vagy egy vidéki focimeccsre: jönnek a rend&otilde;rök, és agyba-f&otilde;be verik az embereket, persze csak azokat, akik biztosan nem ütnek vissza. 15-16 éves kiscsajokat dobnak le az aluljáró lépcs&otilde;jén, nyolcan mennek egy szál rockerre, csak a hecc kedvéért. Ott még panaszt sem tehetsz. A polgár&otilde;rség viszont olyannyira ügyel az ilyesmire, hogy ha a leghalványabb gyanú is felmerül, hogy a polgár&otilde;r valami rossz fát tett a t&ucirc;zre, azonnal kirúgják. Az a két "polgár&otilde;r", aki titeket igazoltatott, biztos, hogy friss próbaid&otilde;s volt, azért nem tudtak igazolványt mutatni, mert azt csak egy év múlva kaphattak volna. Ezek után persze nem is fognak. De polgár&otilde;r-igazolvány ide vagy oda, ezek így is össze fognak verni pár tizenévest a hecc kedvéért, míg börtönben nem kötnek ki, vagy le nem lövi &otilde;ket valaki. Csak éppen nem igazoltatási céllal, hanem mondjuk <I>"me' beszó't!"</I>
<BR><BR>

A téma lezárásaképpen. Loydi agyfaszt kapott a hülyeségeitekt&otilde;l, ledobta az ékszíjat, rájött a szófosás, és az eredményt mind megkapjátok. Tehát most elolvashatjátok, mit mond egy polgár&otilde;r az egészr&otilde;l.
<BR><BR>

<I>
Úgy érzem mostmár nem ártana nekem is hozzá szólnom egy olyan témához, ami végs&otilde; soron az én történetemen indult ki, amit kedves blogger barátom a megkérdezésem nélkül tett közzé. Egyébként ez nem különösebb probléma, csak mondom, hogy nem én kezdeményeztem a hírverést. 
<BR><BR>
</I>

Megkérdezésed nélkül?? Épp azért mesélted el, hogy megírjam!
<BR><BR>

<I>
Igen, én vagyok az a rohadt, szemét, fontoskodó, köcsög, buzgómócsing kálámbó-palánta, aki az éjszaka közepén - jobb dolga nem lévén - a szegény, szerencsétlen, ártatlan polgárokat zaklatja, és minden különösebb ok nélkül kipakoltatja &otilde;ket.
Legalábbis egy-két jómadár számára ez csapódott le, vagy ha nem, akkor is igyekszik a dolgokat efelé az álláspont felé elferdíteni.
<BR><BR>

Na akkor öntsünk tiszta vizet a pohárba, el&otilde;ször is nézzük meg a különbségeket és hasonlóságokat polgár&otilde;r és rend&otilde;r között.
Ha messzire utaznánk, tengeren túlra, ahol az amerikai rend&otilde;rök olyan speciális kiképzést és felkészítést kapnak, ami megalapozza, hogy akár egy egyszer&ucirc; kocsifeltörés esetén is minden további nélkül fegyvert foghatnak az elkövet&otilde;re, és az esetek többségében azért kell&otilde; sikerrel is járnak az elfogásukat illet&otilde;en, joggal merülne fel a kérdés, hogy ki a fasznak van szüksége ilyen zsaruk mellett állampolgári segítségre? Valószín&ucirc;leg egyébként ott sem ártana néha, de tegyük fel, hogy ott nincs ilyenre szükség, mert A REND&otilde;RÖK LEGALÁBB MEGPRÓBÁLJÁK ELLÁTNI A FELADATUKAT, amihez AZ ÁLLAM MEGPRÓBÁLJA BIZTOSÍTANI A SZÜKSÉGES KÉPZÉST, ÉS FELSZERELÉSEKET.
<BR><BR>

És itt akkor el is érkeztünk a nagy-nagy különbséghez, ami Magyarországon szükségessé teszi a civil szervezetek m&ucirc;ködését.
A Magyar Állam ugyanis szegény - mint azt tudjuk. A rend&otilde;rség felszerelése az esetek többségében nem üti meg a szükséges színvonalat, mennyiséget, illetve a rend&otilde;rök alulfizetettsége csak plusszban még ront az átlagos morálon.
Ugyanis - lehet hogy most hihetetlenül hangzik, amit TAPASZTALATBÓL mondok - a rend&otilde;rnek NEM ÉRDEKE elfogni egy b&ucirc;nöz&otilde;t. Legalábbis egy bizonyos esetsúlyosság alatt nem. Mi jár ugyanis egy rend&otilde;rnek, aki teszemazt az élete kockáztatásával fog el egy fegyveres betör&otilde;t? Órákig kell figyelve, felel&otilde;sséget vállalva vigyáznia rá, kisérgetni a fazont el&otilde;állítóból fogdára, fogdáról rabosításra, kihallgatásra, szembesítésre, vécére, stb, ugyanis erre több helyen nincs elég ember, így az utcai szolgálatát ellátó rend&otilde;rre is olyan feladatok hárulnak, amit jobb helyeken nem neki kéne ellátni. Ezt követ&otilde;en több órás jelentés írás következik, amelyben elég egy vessz&otilde; hiba is, hogy ügyészségre citálják a szerencsétlent, pláne ha még a baromállatja esetleg fel is jelenti valami faszság miatt (teszem azt ellenállt az elfogásnál, ami miatt a rend&otilde;rök le kellett, hogy fogják, &otilde; meg utólag testi sértés miatt sipákol), majd kés&otilde;bb fél év múlva ki tudja el&otilde;veszik-e megint, amikor az ügyet bíróságon tárgyalják - köszönhet&otilde;en azoknak az ügyvédeknek, akik inkább védik a pitiáner b&ucirc;nöz&otilde;ket a rend&otilde;rökkel szemben jópénzért.
<BR><BR>

Menjünk tovább: ki lehet rend&otilde;r?<BR>
Bárki.<BR>
(Itt most természetesen a közrend&otilde;rökr&otilde;l, jár&otilde;rökr&otilde;l, alacsonyabb beosztású - pl. &otilde;rmester - zsarukról beszélünk)
<BR><BR>

Bárki aki efféle hajlamot érez magban, beiratkozhat rend&otilde;rszakközépbe, ami lényegében olyasmi, mint a hagyományos szakközépiskolák, csak itt nem a közgáz, vagy a szám-tech, vagy a tesi, vagy az egyéb tárgyak vannak kiemelve, hanem jogi ismeretek, és olyan alapvet&otilde; pót-tantárgyak, amiket azért nem árt ha egy rend&otilde;r elsajátít... Tehát két év alatt rend&otilde;rré kupálják az embert, amelyb&otilde;l egy év után (!) már gyakorlaton kiteszik az utcára a kollégákkal, és "éles" helyzetekben kell elsajátítania a dolgokat, egyel&otilde;re rang, fegyver, és egyéb kiegészít&otilde;k nélkül. Fegyvert "csak" a második év után adnak a kezébe, és egy &otilde;rmesteri rangot.
<BR><BR>

Tehát anélkül, hogy bárkit meg szeretnék bántani, azt kell mondjam, valóban igaz, hogy a hülye is lehet rend&otilde;r, ha az alapvet&otilde; orvosi követelményeknek megfelel, és egyébként nem b&ucirc;nöz&otilde;...
<BR><BR>

A polgár&otilde;rségr&otilde;l is elmondhatnánk ugyanezt, hogy a hülye is lehet polgár&otilde;r... végülis ez egyesület függ&otilde;.
Csakhogy túl az egy éves próbaid&otilde;n, túl az orvosi, fizikai, és pszichológiai alkalmasságon, jónéhány olyan egyéb ismeretér&otilde;l kell POLGÁR&otilde;R VIZSGA során számot tennie, amin gyakran lehet, hogy nem minden rend&otilde;r menne át el&otilde;zetes külön felkészülés nélkül... Gondolok itt a polgár- és büntet&otilde;jogi ismeretekt&otilde;l kezdve, a baleset-, t&ucirc;z-, életvédelmi és önvédelmi gyakorlatokon át, a forgalom irányítási vizsgán keresztül a rádió forgalmazási vizsgáig sok minden másra is. Mert amikor mi polgár&otilde;rként vagyunk szolgálatban, nem hunyhatunk szemet egy baleset fölött, nem mehetünk el egy verekedés mellett, nem nézhetjük tétlenül, ha a szemünk láttára rabolják ki a benzinkutat...
<BR><BR>

Pont egy hete voltam kint Matrix Police körözöttgépjárm&ucirc;-felderít&otilde; akción, amikor a jár&otilde;rkocsiban ülve egyszercsak a pillanat töredéke alatt lettünk szemtanúi egy közúti balesetnek. Az egyik autó valamilyen oknál fogva nyomott egy satuféket, a mögötte lév&otilde; (mivel nem tartotta be a követési távolságot és a sebesség korlátozást) kb 80-nal beleszaladt, a harmadik pedig félrekapta a kormányt, és megpördült az úton. Mit tesznek ilyenkor a polgár&otilde;rök? Rend&otilde;rségi rádión beszóltunk a hozzánk tartozó "Vadász 2-es" hívójelre hallgató rend&otilde;rjár&otilde;rnek, akik amíg a helyszínre érkeztek, a polgár&otilde;rök meggy&otilde;z&otilde;dtek róla, hogy senki nem sérült meg komolyabban, átvették a forgalom irányítást, elzárták az útszakaszt, félreállították az autókat, és mire a rend&otilde;rök odaértek, a helyszínt biztosított állapotban találták, majd a polgár&otilde;rök átadták jár&otilde;rkocsi kamerájának a balesetet rögzít&otilde; felvételét.
<BR><BR>

De igazatok van, kurva anyját a fontoskodó polgár&otilde;röknek ugye.
<BR><BR>

Hogy mennyire nem a leveg&otilde;be beszéltem pár sorral feljebb, azt alátámasztják újságcikkek, polgármesteri kitüntetések és egyebek. Többek közt a XI. kerületi polgár&otilde;rök közt is van egy pár ismer&otilde;söm, akik között van például egy 19 éves srác, akir&otilde;l a polgár&otilde;rség köreiben is sokan hallottak már. &otilde; az aki a társával kétszeres túler&otilde;vel szemben (fegyvertelenül) elfogott egy évek óta körözött betör&otilde; bandát, és &otilde; az akire tavalyel&otilde;tt többször is rál&otilde;ttek, amikor elfogták egy pénzszállító autó kirablóit. Ismer&otilde;s lehet a történet, talán olvastátok akkoriban az újságokban.
<BR><BR>

Ami a rend&otilde;rök és a polgár&otilde;rök felszerelését illeti, közbevetve elmesélek egy rövid esetet, ami azt hiszem elég jól tükrözi az állapotokat:
<BR><BR>

Emlékeztek a nyáron történt törökbálinti robbanásra amikor a Mechanikai m&ucirc;vek telepe a leveg&otilde;be repült, és többen meghaltak?
Az speciel a mi körzetünkben történt, én négy éjszaka voltam ott szolgálatban a rend&otilde;rökkel együtt helyszínbiztosítóként.
A feladat - bár kiemelt volt - nagyjából annyiból állt, hogy a rend&otilde;rökkel váltott csoportokra bontva lezártuk az érintett területet, az utakat, és a környez&otilde; utcákat, és ügyeltünk rá, hogy aterületre senki ne juthasson be engedély nélkül. Hogy miért volt erre szükség? A robbanás során  a telep önmagában is életveszélyessé vált, köszönhet&otilde;en a t&ucirc;zben meg nem semmisült robbanószereknek, l&otilde;pornak, tölteteknek, rakétáknak, detonátoroknak és egyebeknek. És hát ugye ismerjük azokat kisebbségieket is, akik ilyenkor csoportokba ver&otilde;dve, biciklivel meg Ladával rohannak a hasonló területekre összeszedni a maradék fémeket, amit forintokért lehet vinni a MÉH-be, illetve az esetlegesen épségben maradt pedárdákat és t&ucirc;zijáték-rakétákat, amit szilveszter el&otilde;tt szintén jó pénzért el lehet adni... Ezzel azonban magukon kívül mást is veszélyeztetnek, mert a t&ucirc;zszerészek sem tudták pontosan megmondani fel tud-e még robbanni a kés&otilde;bbiekben egy ilyen megsérült láda, amikb&otilde;l jónéhány volt még ott szétszóródva napokig...
<BR><BR>

Eltekintve a telept&otilde;l, egy ilyen robbanás ugye nem kis detonációval jár, tehát a környez&otilde; lakóházak, nyaralók, autók és hasonlók olyan szinten lakhatatlanná váltak, hogy a lakók többségét átmenetileg a helyreállítási munkálatok végéig evakuálták. Tehát a sérült, beomlott falú házakba ilyenkor az nem megy be, aki nem akar... Így ezekre is nekünk kellett vigyázni, mint kés&otilde;bb kiderült, volt is miért. Tehát mindenkit, aki csak a lezárt területre be akart hajtani, igazoltatnunk kellett, és csak indokolt esetben engedhettünk be bárkit is, védve ezzel a telepet a további balesetekt&otilde;l, valamint a lakosság környéken él&otilde; részét, és azok tulajdonait.
<BR><BR>

Tehát a felszerelésre visszatérve - hiszen abba kezdtem bele - épp itt teljesítettünk szolgálatot, amikor rádión beszóltak, hogy egy kivilágítatlan kisteherautó halad nagy sebességgel a föls&otilde; útszakaszon már a lezárt területen belül, állítsuk meg és fordítsuk vissza. A föls&otilde; útszakasz legközelebbi keresztez&otilde;dése körülbelül 200 méterre volt, ahova el&otilde;bb kellett elérnünk gyalogosan mint hogy az autó odaérne. Tehát akkor uccu, szedtem is a lábam, a kutya méterekkel el&otilde;ttem, a rend&otilde;r meg méterekkel mögöttem, aki kisvártatva utánnam is kiabált, hogy ne fussak olyan gyorsan, mert nem bír követni... Ez már akkor is meglep&otilde;en hatott rám, de kés&otilde;bb visszatértünk erre, hogy mégis mi az oka annak, hogy a szolgálatot teljesít&otilde; rend&otilde;r 30 méter után már képtelen futni. Ekkor a kolléga megmutatta a felszerelését közelebbr&otilde;l:
<BR><BR>

1) elemlámpája nincs, kett&otilde;jüknek van egy kinai százforintos lámpájuk (az a fajta ami csak ütésre kapcsol be), amit a társánál hagyott, ergó a sötétben futva hamar pofára esik... - Én hozzászoktam a polgár&otilde;rség által biztosított 10-15 ezer forintos szolgálati MagLite elemlámpákhoz (mit az amerikai rend&otilde;rök is használnak), tehát számomra ez a dolog ismeretlen volt...
<BR><BR>

2) Míg az én önvédelmi fegyverem a jólbevált DOBOS gyöngyvászon övtokban fixen rögzítve volt az oldalamon, úgy a rend&otilde;r combját futás közben széjjelkloffolta a 20 centis b&otilde;rkantáron lógó másfél kilós parabellum, ami meglehet&otilde;sen szar érzés tud lenni, f&otilde;leg így mozgás közben.
<BR><BR>

3) Míg az én övemen fixen er&otilde;sített, karabineres gumibottartó meggátolja, hogy futás közben ezen felszerelésemet elhagyjam, addig a rend&otilde;r számára biztosított gumibot mellé már kispórolták azt a kb 800 forintos gy&ucirc;r&ucirc;t, így a gumibot jobbhíján a már amúgy is himbálódzó szolgálati fegyverének a markolatára volt akasztva, amit futás közben szorítani kellett, le ne essen...
<BR><BR>

4) A könnygázspray-vel hasonló a helyzet. A miénkkel ellentétben a rend&otilde;rség  b&otilde;rtokjai természetesen kézr&otilde;l kézre járnak, így a frissen végzett &otilde;rmesterek gyakran nem kapnak új tokot, hanem állományból kiírnak nekik egy használtat, ami a régi tipus esetén nem &otilde;vre húzós verzió, hanem patentos. A patentnak pedig jó szokása, hogy sok viselés után elfárad, így egy használt tok futás közben olykor elereszt és a gázspray-vel együtt lerepül a nagyvilágba... Aztán keresse meg aki akarja, hogy hova esett.
<BR><BR>

Azt hiszem fölösleges tovább sorolnom, ez is épp elég híven tükrözi a felszerelés beli különbségeket, nem beszélve arról, hogy négyünk közül csak a két polgár&otilde;rnél volt rádió, szükséges mennyiség&ucirc; RK tömb, VISZONT VOLT BIRSÁG CSEKKJÜK ÉS BILINCSÜK IS!!! (azért ezt jegyezzük meg.)
<BR><BR>

Azonban hangsúlyozom: err&otilde;l NEM A REND&otilde;RÖK TEHETNEK.
<BR><BR>

A rend&otilde;rségnél, mint minden állami intézménynél, kevés a pénz. (mesélhetnék itt a ment&otilde;kt&otilde;l kezdve betegellátáson át a Magyar Postáig sok intézményr&otilde;l, tapasztaltam sajnos pár szomorú dolgot...)
Ezzel szemben, a polgár&otilde;rségek civil szervezetek, amik a csekély önkormányzati támogatás mellett gyakran egyéb cégek támogatását élvezik, legyen az kommunikációs, vagy egyéb örz&otilde;-véd&otilde; vállalat, de kicsit talán használhatóbb támogatást kapnak még így is. A tagok pedig a saját lakókörnyezetükben, a saját szabad idejükben próbálnak tenni valamit a környezetük  közbiztonságáért, nem kevés esetben jobb arányban, mint a hivatalos szervek.
<BR><BR>

Kiemelném ezesetben sok közül a Zuglói polgár&otilde;rséget, ami hosszú id&otilde; óta talán a legnagyobb összhangban m&ucirc;ködik együtt a Rend&otilde;rséggel, és számtalan közös akcióban álltak már helyt a srácok, köztük gyakran a mi egyesületünk és sok más küls&otilde;s szervezet is Bajától Veszprémen át Egerig, nem kis eredménnyel.
<BR><BR>

Az Országos Polgár&otilde;r Szövetség ugyanis az elmúlt pár év óta élvezi a Saturnus Kft támogatását a MatrixPolice rendszereket illet&otilde;en.
<BR><BR>

Ez a berendezés a Magyarországon használt legeredményesebb lopottgépjárm&ucirc;-felderít&otilde; rendszer, amit a mi egyesületünk is régóta használ már. Ezek 1-3 millió forintós készülékek, amit a rend&otilde;rség túlnyomó részt hírb&otilde;l is alig ismer, míg a polgár&otilde;rség használatában, ha jól tudom, 40-50 ilyen készülék van. Ezek a rendszerek központi BM adatbázis alapján a lehet&otilde; legpontosabb frissítéssel képesek rendszám, tipus és szín egyeztetés alapján automatikusan kisz&ucirc;rni a lopott, vagy b&ucirc;ncselekmény miatt körözött autókat. Egyetlen jár&otilde;rkocsi egy nap alatt több ezer autót fotóz le és azonosít be a forgalomban haladva, vagy éppen parkolókban állva, így százszor hatékonyabban, mint a rend&otilde;rség erre szakosodott alakulatai - és ezt &otilde;k is elismerik, ezért támogatják a szervezet m&ucirc;ködését.
Az egyik legutóbbi ilyen, karácsony el&otilde;tti Matrix akciókban 70 rend&otilde;r, és még egyszer ennyi polgár&otilde;r vett részt a f&otilde;városban, többségében nem kevés rend&otilde;rségi és polgár&otilde;rségi jár&otilde;rkocsival, illetve civil autókkal, s az eredményekr&otilde;l kés&otilde;bb a sajtó is elismer&otilde;en számolt be.
<BR><BR>

Tehát egy mondattal lezárva a saját és még sokak meggy&otilde;z&otilde;dését:
A polgár&otilde;rök nem a közösség ellen, hanem a közösségért vannak, és teszik a dolgukat naponta. Ha netán megállítanak és igazoltatnak valakit, ahhoz joguk van, és többnyire nem baszogatásból teszik, hanem ezzel a B&ucirc;NMEGEL&otilde;ZÉST szolgálják, és nem egyszer értünk már így, jár&otilde;rszolgálat közben tetten elkövet&otilde;ket. Akinek ez szúrja a szemét, az gondolkodjon el rajta, hogy önzésb&otilde;l és alaptalan öntudatosságából inkább a b&ucirc;nöz&otilde;ket támogatja, mint azokat, akik esetleg megtalálják az autóját, ha ellopják, merthogy a rend&otilde;rség valószín&ucirc;leg nem fogja.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20041224.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20050102.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

