<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
Kezdjük a levrovot egy fényképpel. Ezt itt pH03N1x fotózta Zalaegerszegen, a Centrum téren a telefonjával. A kétked&otilde;k kedvéért, akik azt hajtogatják, hogy ez Photoshop, holnap csinál még pár képet az 5 megapixeles gépével is.
</P>
<CENTER>
<IMG SRC="20040729.jpg">
</CENTER>
<P ALIGN="justify">

Már csak az a kérdés, vajon a fa került oda el&otilde;ször, vagy a parkoló?
<BR><BR>

Küldött nekem egy droidsztorit egy kedves olvasó, ám hogy ki a droid, az majd kiderül... Az olvasó arra kért, hogy ne közöljem a nevét, ami a történtek fényében érthet&otilde; is.
<BR><BR>

<I>
Történt egyszer, hogy a haverommal az albérletben vártuk a következ&otilde; órát (Veszprémi Egyetem,
Bohár Zsoltikával soxor járok egy órára :-), amikor csöngettek. Kinyitjuk az ajtót, és ott ált
két "etnikumi". Kb. így kezdték:
<BR><BR>

- Dikkmá, jöttünk élezni kéést, meg aullót.
<BR><BR>

Gondoltam adok nekik két kiskést, hogy élezzék meg, biztos nem lesz több egy ötszázasnál.
A haverom is így volt (DJ az illet&otilde;, az egy másik sztori :-) vele. Vártunk egy tíz percet,
miután egy kissebb galery (4-5 f&otilde;) jött fel. Ezt mondták:
<BR><BR>

- Há megéleztük, dikmá. Százhatvan centi, egy centit hatvané élezünk. 10000 Ft lesz.<BR>
- Miva? - ennyit tudtam mondani. Haverom súgja, hogy vazeg, ezek hülyék.<BR>
- Há ez mindenhol ennyié meg, öcsisajt.<BR>
- Bocs, de csak négyezrünk van.<BR>
- Há de figyejjé mán. Mi itten becsületes iparosok vagyunk, ne basszá má át... - és kollektívan
úgy néztek, hogy belénkfagyott a szar.<BR>
- Jól van, veszek fel pénzt.<BR>
<BR>

Leszaladtam, felvettem, odaadtam, elhúztak.<BR>
<BR>

Kihívtuk a rend&otilde;röket, ki is jöttek tíz perc alatt, mondtuk mi a helyzet, &otilde;k mondták, hogy
körülnéznek. Csodálkoztunk, hogy nem vették fel a személyes adatainkat, úgy tudtam, hogy
ez kötelez&otilde; ilyen esetben.
<BR><BR>

Kb. fél év múlva láttam egy cikket a veszprémi újságban, hogy köször&ucirc;s tolvajok raboltak ki
egy hatvan év körüli férfit. Az id&otilde;s úr naívan (mint mi) beengedte az "iparosokat", azok
éleztek, majd jött a tízezres számla, bácsika sem volt olyan helyzetben, hogy pofázzon,
így fizetett. Kés&otilde;bb ijedten vette észre, hogy nincsen meg a megspórolt pénze.
<BR><BR>

Az igazi droid én vagyok, mert ilyen naív hogyan lehet valaki? Tanultam a dologból, azóta
elhajtok mindenkit, aki nem mond árakat üzlet el&otilde;tt. A késeket pedig eltettük az emberi
pofátlanság mementójaként.
<BR><BR>

Légyszives ne közöld a teljes nevem, ha úgy döntenél, hogy közzéteszed a sztorit. Ez éget&otilde;
nekem. Nagyon is. Csak azért közlöm, hogy mások is okulhassanak bel&otilde;le.
</I>
<BR><BR>

Olvasónk helyesen látja a helyzetet, valóban &otilde; a droid, gratulálunk. Fiam, ekkora hülye nem lehetsz, hogy ha már hagytak lelépni a ciguk "pénzért", akkor nem egy szakasz akciós rend&otilde;rrel jöttél vissza! Meg is érdemled, hogy kiraboltak. A cigányok egyébként évek óta játsszák ezt a köszörül&otilde;s trükköt, és évek óta szarik rá a rend&otilde;rség. Igen, így van, ahogy mondod, id&otilde;seket, n&otilde;ket fosztanak ki, fenyegetnek meg, és az se ritka, hogy a fizetni nem akaró "ügyfelet" a saját késükkel szúrják le. Tanú nincs, a rend&otilde;rség meg csak fényképez egy kicsit, aztán lezárják az ügyet.
<BR><BR>

A témához annyit tennék hozzá, hogy ezek a cigánygalerik jórészt körözött gazemberekb&otilde;l állnak. Ha egy ilyen banda csönget be hozzátok azzal, hogy jöttek köszörülni, egész nyugodtan eresszétek rájuk a ház&otilde;rz&otilde; kutyákat, lármázzátok fel a szomszédságot, hívjátok a rend&otilde;rséget. Tuti nem az lesz a zsaruk legnagyobb baja, hogy egy-két tetves cigánynak kitépte a Buksi a gatyáját,mert hadonászott. Hozzáteszem, ha netán van otthon legálisan tartott fegyver, a legnagyobb lelki nyugalommal l&otilde;jetek agyon egyet-kett&otilde;t közülük, akár anélkül is, hogy egy rossz mozdulatot tettek volna, mert mire hozzátok eljutnak, több tucat lakást raboltak már ki késsel fenyeget&otilde;zve, tehát semmiféle bíró nem fogja nekik elhinni, hogy &otilde;k pont nálatok nem csináltak semmit, nektek meg simán megáll nektek a jogos önvédelem.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040728.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040731.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

