<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
Kezdjük pár kisebb droiddal. Az els&otilde;t Miles fogta nekünk.
<BR><BR>

<I>
Nemrégiben bent jártam Bp. egyik legnagyobb könyvesboltjában, ahol
egyik cimborám melózik eladóként. Épp vele diskuráltunk amikor
odalépett egy n&otilde; a pulthoz és azt kérdezte:<BR><BR>
- Annak az írón&otilde;nek, aki tegnap kapott Nobel-díjat lehet kapni
valamelyik könyvét?<BR>
- (Cimbora ránéz a számítógépre) Mi az író neve?<BR>
- Azt nem tudom...<BR>
</I>
<BR>

DarkDoom, alias Inwe folytatja a sort.
<BR><BR>

<I>
Két történetet szeretnék leírni, mind a kett&otilde; az 56os villamos
vonalán utazó népesség sajátos gondolkodási és viselkedési formáit
jellemzi.<BR>
Az els&otilde; lényege az el&otilde;ítéletek széls&otilde;séges formái. Én egy magas, hosszú
fekete hajú, nagyon fehér b&otilde;r&ucirc; lányka vagyok :) és általában fekete
ruhákat hordok. Egyes ismer&otilde;seim szerint "nagyon metál", persze ezt &otilde;k
csak viccb&otilde;l mondják :]<BR>
Tehát. Egy hosszú, kimerít&otilde; nap után óbudáról tartottam haza felé. Fel
szálltam a villamosra, ahol is az egyetlen szabad hely egy hármas
ülésnél volt. Tehát oda ültem. Egy öreg pár ült velem szemben, halkan
beszélgettek. Én nemigazán hallottam mit beszélnek, de nem is nagyon
érdekelt. Amíg egyszercsak arra lettem figyelmes, hogy a néni már egy
jó ideje engem bámul, elég rosszalló tekintettel. Majd egy id&otilde; után
elég jól hallhatóan oda súgta a párjának: "ezek a mai fiatalok...
mindíg csak az az er&otilde;szak meg sátánizmus..."<BR>
A második eset nem rég történt. Kb a fogaskerek&ucirc; magasságánál felszállt
két faszi. Az a "men&otilde;divatcsávó" kategória. Elég hangosan beszélgettek,
nem tör&otilde;dve azzal hogy egy telitömött villamoson utaznak.
Beszálgetésükb&otilde;l kiderült, hogy egyikük egy Veszprém melletti faluba
akar költözni (a nevét nem értettem), de a másik mindne áron le akarta
beszélni.
<BR><BR>

- Nehogy odaköltözzé má'!<BR>
- De oda akarok menni, me' elegem van má' ebb&otilde;'.<BR>
- Veszprém i egy szar hely bazdmeg, de az... egy fos! Undorító!<BR>
- Nemérdekel bazdmeg.<BR>
- Tudod milyen Veszprém, bazzmeg? Este tízkó' kimész az utcára azt
nincs ott egy lélek se, kihalt az egész bazze.<BR>
- Há de nekem elegem van a nyüzsgésb&otilde;l.<BR>
- Hát akkor hülye vagy bazdmeg...<BR>
<BR>

A mellettem álló ember kezdte igen csak megelégelni a dolgot, s
hamarosan a tettek (ill szavak) mezejére lépett.
<BR><BR>

- Mi bajod van Veszprémmel *bazdmeg*?<BR>
- Nekem te csak ne bazmegoljá, érted?<BR>
- Hát te kezdted így...<BR>
- Inkább menjetek a Való Világba az a nektek való...
<BR><BR>

Itt egy pillanatra megállt a tudomány, a gyereknek nem esett le, de azért
továbbra is nagyon kemény maradt...
<BR><BR>

- Mennyél te a valóvilágba, bazzmeg! Ezzel a stílusoddal ki is
szavaznának rögtön, bazze.<BR>
<BR>

Ezzel mindenkit hátra hagyva szálltak le a villamosról, azzal a hangos
megállapítással, hogy:
<BR><BR>

- Milyen emberek vannak baze.. else hiszem.
<BR><BR>
</I>

BiG gy&ucirc;jtése, a tömegközlekedés izgalmas világából:
<BR><BR>

<I>
Egy droid: tegnapel&otilde;tt este 11 felé a Borároson felszálltam a 23-as
buszra. A második ajtóval szemben ült (bal lábát feltéve az ülésre
kuporgott) egy szakadt alak, a nemmalebarnult szériából és a nyitott
ajtóval vitatkozott mélyértelm&ucirc; témákról. A szavait nem nagyon
követtem, mert lekötött az Aranysas olvasása (megvettem, miel&otilde;tt
szóltál, de még nem tartok a cikkeidnél), de valami zavaros fejtegetés
volt betelepülésr&otilde;l, kibaszásról, honnanjöttr&otilde;l...
A nyitott ajtó válaszolgatott is, mert a fazon nem csak nyomta a
szöveget, hanem beszélget&otilde;s módon rizsázott. Nem is tudtam, hogy
interaktív buszokat indít a BKV, ami megfelel&otilde; beépített
kommunikátorral droidok számára kapcsolódási felületet (ráadásul
wireless!) biztosít. Nem semmi... :-))))
</I>
<BR><BR>

Fenrir pedig egy régi blogriportot kommentál.
<BR><BR>

<I>
Élvezettel olvastam a csepeli Vasm&ucirc;r&otilde;l szóló élménybeszámolódat. Én kb.
három köpésre lakom T&otilde;led, de hetente kétszer lehet&otilde;ségem van
gyönyörködni a Vasm&ucirc; gyártelep fest&otilde;i ökoszisztémájában, ugyanis e
telep területén található kis zenekarunk próbaterme. Íme egy
droid-jelleg&ucirc; sztori a hellyel kapcsolatban:<BR>
Amint említetted, a gyártelep alatt óvóhelyek épültek. Ez így is van. A
mi próbatermünk is ilyenben található meg, roppant hangulatosak a
"TÁMADÁS ALATT A FALNAK TÁMASZKODNI TILOS", meg "TÁMADÁS IDEJÉN AZ
AJTÓT CSUKVA KELL TARTANI" feliratú táblák, meg a "Tárolócellának"
nevezett szekrények. A dolog szépséghibája az, hogy ez az óvóhely egy
épület els&otilde; emeletén található, ez a tény pedig nem nagyon egyeztethet&otilde;
össze az "óvóhely" fogalom lényegével. A másik probléma, hogy
mindenféle eszköz megtalálható ott, ami a Mad Max-es életvitelhez kell.
Van ott légsz&ucirc;r&otilde;, generátor (benzines, de még biciklis is!)
Els&otilde;segély-helyiség. Csak egyvalami nincs. Klotyó. Hát, de ugye, minek
az... A túlél&otilde;k majd kijárnak szépen a sugárzással fert&otilde;zött, vagy
ideggáz támadással sújtott gyártelepre nagydolgozni. Gratulálok. Ebbe
az épületbe nyilván azokat küldték volna, akik nem nyerték el egyszer
sem a hónap dolgozója címet.
</I>
<BR><BR>

Végezetül pedig egy egyre gyakoribb kérdésr&otilde;l, ami férfiolvasóinkat gyakran foglalkoztatja. Ahogy Bachterman írta:
<BR><BR>

<I>
Bocs, hogy írok. Hú! Éppen okosságot akartam írni, amikor hirtelen megvillant egy kép a szemem el&otilde;tt. A mellbámulós polós kép. Egy percembe telt, míg random vissza tudtam hozni a kezd&otilde;lapon. :) Ki &otilde;? Jó KIS kerek mellei vannak.
</I>
<BR><BR>

Nos, &otilde; Athina, és a <A HREF="http://blog.whois.hu" TARGET="_new"></A> címen ismerkedhettek meg vele, azazhogy a blogjával. Szóval &otilde; egy másik blogger, és csajból van (ki hitte volna). 
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041008.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041012.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

