<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no, scrollbars=no, noresize, width='+String(document.wdth)+', height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
Mivel senki más nem írt levrovba való levelet, most Rutin fog okoskodni. Aki nem bírja, lapozzon.<BR>
Ide figyelj Rutin, bázel! Írásjelek elé <B>nem</B> teszünk szóközt!! A tököm tele van a javítgatással.
<BR><BR>

<I>
Cigányok<BR>
Faji vagy életvitelbeli kérdés?
<BR><BR>

Látom az utóbbi id&otilde;ben téma lett a blogban a magyarországi cigányok helyzete, jelene és jöv&otilde;je. Jómagam is sokat törtem már a fejemet ezen a kérdéskörön – és szokás szerint, a múltból indultam ki, hogy megértsem a mai helyzethez vezet&otilde; utat és képet kapjak a lehetséges jöv&otilde;r&otilde;l. Íme, erre jutottam:
<BR><BR>

A cigányok vándorló, afféle modern nomád népként érkeztek Európába. A klasszikus nomádokkal ellentétben nem az állattartásból próbáltak megélni, hanem az utazásaik során talált, letelepedett népekb&otilde;l. Ez nem jelentett automatikusan él&otilde;sködést, a középkorban kézm&ucirc;vesipari munkákból és hasonlókból is fenn tudták tartani magukat. A dolog kb. úgy m&ucirc;ködött, hogy a cigány karavánok ide-oda utazgattak Európában, egy-egy település mellett sátrat vertek, aztán üzleteltek a helyiekkel, mutatványoskodtak, kést fentek, fazekat foltoztak, elcsórtak ezt-azt – és miel&otilde;tt a nem mindig korrekt "üzleti magatartásuk" a fejükre vonta volna a helyiek haragját, tovább álltak. Amelyik karaván vezet&otilde;je ezzel nem volt tisztában, az könnyen pórul járhatott retyerutyájával együtt: a középkori ember végletesebben gondolkodott mint a mai, és sérelmeit bizony megtorolta a vélt vagy valós felel&otilde;sökön, f&otilde;leg ha azok törvényen kívülinek számítottak, és nem élvezték az egyház védelmét sem. Ez a megt&ucirc;rtség, a lappangó veszély természetesen egységbe forrasztotta a cigányokat: összetartók, a családi köteléket komolyan vev&otilde;k lettek. Ez abban a korban teljesen helyénvaló és logikus lépés volt. Kialakult egyfajta faji alapú kölcsönös (!!!) lenézés is a cigány és nem cigány emberek között. A nemcigány afféle gyökértelen, kultúra és vallás nélküli páriának, gyakran a trükkjei miatt az ördöggel cimborálónak tekintette a cigányt, a cigány pedig ostobának, földhöz ragadtnak és könnyen átverhet&otilde;nek látta a nemcigányt.  Így ment ez sok-sok évig, aztán az új id&otilde;k szava megváltoztatta a körülményeket. Európa határai megszilárdultak, a karavánok vándorlása nehézkessé majd lehetetlenné vált. A cigányok tehát – mivel nem volt más választásuk – felhagytak hosszú utazásaikkal, és abban az országban maradtak, ahol éppen voltak. Országon belüli vándorlásukkal is felhagytak egy id&otilde; múlva, azonban igazából a mai napig sem telepedtek le. Putrinak nevezett lakóalkalmatosságaik ezért provizórikusak, ideiglenesek, és nem bírnak különösebb jelent&otilde;séggel lakóik szemében. S&otilde;t, semmiféle ingatlanvagyonnak, teleknek, földnek sem igazán tulajdonítanak értéket. A magukhoz vehet&otilde;, szállítható értékeket kedvelik, pl. a nemesfémet, és a pénzt. Mindez egyenesen következik egykori életmódjukból. A tanulás jelent&otilde;ségét a rögtön felhasználható, azonnal t&otilde;kévé kovácsolható "tudományok" tekintetében érzik át, az elvontabb, nem gyakorlatias dolgok távolabb állnak t&otilde;lük.
<BR><BR>

Bizonyára felt&ucirc;nt, hogy a fentiekben a középkorról beszéltem – ugyanakkor a szokások tekintetében jelen id&otilde;t használtam. Nem véletlenül tettem, ugyanis az a határozott elképzelésem, hogy a ma "cigány"-nak nevezett életvitel nem más, mint a középkorból visszamaradt, napjainkban elavult és csak vegetálásra alkalmas szemléletmód következménye. Szándékosan nevezem a cigány-jelenséget életvitelnek. Vallom, hogy az emberek genetikailag egy fajt képeznek, és ilyen alapon a fajelmélet és fajgy&ucirc;lölet – téves eszme. Azonban az embert nem csupán genetikai felépítése határozza meg. Ahhoz, hogy más emberek hasznos társa, és a fennálló társadalom igazi tagja lehessen, szüksége van bizonyos egyezményes rendszerek ismeretére (beszéd, írás-olvasás, számtan pl.), és bizonyos viselkedésbeli normál betartására (szocializáció, stb). Aki ezeket a kvázi követelményeket nem tudja teljesíteni, azzal az adott kor embere nem igazán tud mit kezdeni. Például egy teljesen egészséges, de vadon, elhagyatottan nevelkedett ember genetikailag teljesen megegyez&otilde; egy normálisan szocializálódott emberrel – mégsem képesek együttm&ucirc;ködni, mert "másik világban" éltek. Ez nem azt jelenti, hogy Maugli alsóbbrend&ucirc; – csak azt, hogy Maugli nem rendelkezik a modern társadalomban való eredményes életvezetéshez szükséges tudással és készségekkel – ahogy Bill Gates sem rendelkezik a dzsungelben szükséges hasonló tudással (legjobb tudomásom szerint). Ett&otilde;l még genetikailag mindketten emberek, egyenrangúak és a maguk "pályáján" sokkal eredményesebbek a másiknál.
<BR><BR>

Mi köze van mindennek a cigány-jelenséghez? Véleményem szerint az, hogy a cigány etnikai csoport dönt&otilde; többsége jelen pillanatban nem a megfelel&otilde;, az adott környezetben szükséges felfogás, életvezetési alapelvek és normák szerint próbál élni. A kivétel er&otilde;síti a szabályt: ha genetikai okai lennének a jelenségnek, akkor nem létezne az a cigány réteg, ami a köznyelv szerint "normális", vagyis a mai kor szerinti léptékkel él. Amikor a cigány-jelenségr&otilde;l beszélek, akkor tehát nem az etnikai csoportra gondolok, hanem azokra, akik középkorias felfogással próbálnak élni – jelen esetben Magyarországon ez egybe esik a roma etnikum nagy részével, és a magyar etnikum kis részével. A "cigány" tehát az én olvasatomban és ebben az írásban: viselkedésforma.
<BR><BR>

Gondolom nem kell bizonygatnom az összefüggést a "cigány" életforma és a középkori állapotok között. Véleményem szerint sok, a mai kor szerint él&otilde; ember szemében disszonáns, "cigány" szokás egyszer&ucirc;en továbbél&otilde;, a középkorban elfogadottnak vagy "menthet&otilde;nek" tekintett, netán fontossággal bíró viselkedésforma volt. Ide sorolom pl. a nagy családot, lévén a középkorban jóval kevesebb újszülött érte meg a feln&otilde;ttkort, a higiéniával kapcsolatos problémákat, a lopást, a mai szemmel könnyen átlátható "gagyizásokat" és hasonlókat. Új jelenség viszont a szociális ellátó rendszeren való él&otilde;sködés – ilyesmi a középkorban természetesen nem volt kivitelezhet&otilde;.
<BR><BR>

Darwin szerint a változó körülményekhez rosszul alkalmazkodó fajok id&otilde;vel kipusztulnak. Ha ezt áttranszponáljuk az emberi csoportokra (és nem fajokra!), akkor azt találjuk, hogy a középkorias életvitel azért t&ucirc;nt el, mert nem volt életképes, gyakorlói rákényszerültek a változtatásra. Hogy maradhatott fenn akkor a "cigány"-nak nevezett, elavult és láthatólag sehová nem vezet&otilde; viselkedésforma? A válasz egyszer&ucirc;: gyakorlói nem voltak rákényszerítve a változtatásra. Körülöttük megváltozott a világ, és megváltoztak az emberek – &otilde; azonban, mivel különálló tömböt alkottak, elkerülték a változást. Mivel minden országban kisebbséget képeztek, és a gazdasági folyamatoknak csak kis mértékben voltak részesei, nem lettek bevonva a mez&otilde;gazdasági majd ipari fejl&otilde;désbe, és így nem érték &otilde;ket az ezek által indukált hatások. Az egyetlen kényszerít&otilde; tényez&otilde; a megélhetés volt számukra, azonban hamar rájöttek, hogy kisebb változtatásokkal továbbra is tudják élni a régi, megszokott világukat. Vagyis alkalmazkodtak valamelyest – de csak mint kívülállók. Gazdasági rendszerek jöttek és mentek, az alkalmi munka, a b&ucirc;nözés, a prostitúció azonban maradt. Így, mivel nem volt motiváció a többségi társadalomba való belépésre (és valljuk be – sokszor lehet&otilde;ség sem igazán), ezek a kerül&otilde;utak maradtak a "cigány" életformát él&otilde;k el&otilde;tt. Persze mindig is voltak és vannak olyanok, akik szakítani akartak ezzel. Ez azonban egyes emberként, öner&otilde;b&otilde;l nyilván óriási tehertétel. A "cigány" életvitelt &ucirc;z&otilde;k tömegének rossz példája és a társadalomba oltott el&otilde;ítélete pedig ólomsúlyként húzza vissza a kitörni vágyókat. Persze az eset fordítva is megfigyelhet&otilde;: sok rendezett körülmények között él&otilde; ember csúszik le ebbe a rétegbe (alkoholizmus, stb.) Természetesen, szerencsés esetben a "cigány"- létforma is vezethet sikerre. Vannak pl. m&ucirc;kincskereskedelemb&otilde;l, zenélésb&otilde;l vagy akár guberálásból meggazdagodott emberek – azonban ez nyilván nem járható út a tömegek számára.
<BR><BR>

Akkor hát, mi a járható út? Nos, el&otilde;ször is zárjuk ki azt, ami semmiképpen nem vezethet eredményre. A helyzet így nem maradhat. A hosszú évek során a középkorhoz képest kit&ucirc;n&otilde; egészségügyi ellátás keretében a sok gyereket vállaló "cigány" életvitel&ucirc; emberek populációja óriási sebességgel n&otilde;. Mivel életvitelükb&otilde;l következ&otilde;leg &otilde;k "eltartottak" a szociális rendszer szempontjából, ez szinte törvényszer&ucirc;en katasztrófához fog vezetni. A mai életvitellel él&otilde;k, az "eltartók" a növekv&otilde; terhek miatt nem vállalnak gyereket, amint azt láthatjuk, és nem reprodukálják magukat. Így a mérleg hamar elbillen (vagy már el is billent) és az ország olyan spirális pályára kerül, ami a mélybe vezet. Az id&otilde;sekt&otilde;l, nyugdíjasoktól nyilván senki sem várhatja el, hogy ismét "eltartókká" váljanak – tehát a többség haragja a biológiailag, életkorilag az eltartó szerepre alkalmas, de életvitele miatt azt nem gyakorlók ellen fog fordulni. A forgatókönyv innent&otilde;l ismert: széls&otilde;séges politikai er&otilde;k hatalomra jutása, faji alapú megkülönböztetés, népirtás. Ez nyilván a létez&otilde; legrosszabb megoldás lenne mindenkinek, hiszen az ilyen utat járó ország elszigeteli magát a világtól és gazdasága nem lábal ki egykönnyen a keletkez&otilde; válságból – nem is beszélve a tömeggyilkosságokról. Ide f&ucirc;zném hozzá az emlegetett fórumbejegyzést a "cigány hatalomátvételr&otilde;l". Ez teljes képtelenség. A középkorias, elmaradott felfogás nem foglalja magába az ilyen jelleg&ucirc; összeesküvés-elméletek kidolgozását és keresztülvitelét. A mai cigányság sem rendelkezik számarányához mérhet&otilde;, említésre méltó parlamenti képviselettel. Hozzátartozik a dologhoz, hogy a cigány réteg csak kifelé összetartó – amúgy széthúzás, gy&ucirc;lölködés bénítja &otilde;ket, lásd Farkas Flóri és a másik cigány politikus folyamatos torzsalkodását. Tehát, a "cigány" életvitel nem teszi lehet&otilde;vé valódi szellemi elit kialakulását. Az a cigány etnikumú ember, aki egyetemet végez, stb. rég maga mögött hagyta ezt a szemléletmódot.
<BR><BR>

Tehát, akkor megint csak: mi a megoldás? Véleményem szerint a kérdés megoldása kizárólag az lehetne, ha ez a csoport felhagyna életvitelével és felvenné a mai elfogadott normákat. Minden más út kivitelezhetetlen, egyszer&ucirc;en lehetetlenség a nem odaill&otilde; viselkedésforma integrálása – ez nem is lehet cél. Azonban az emberek fejébe nem lehet csak úgy letölteni a ModernLife driver v 3.1-et. Ez sajnos nem ilyen egyszer&ucirc;. Az els&otilde; lépésben mind a "cigány" viselkedésformát folytatóknak mind a többségnek fel kéne fogni a fentieket, és hogy tenni kell valamit, különben mindenkinek rossz lesz. Sajnos ennél az els&otilde; lépésnél máris szinte áthidalhatatlan nehézségekkel kell szembenéznünk. A politikának kényelmes a jelenlegi állapot. A cigányokat két fillérért felvásárolható szavazóbázisnak tekintik. A nyugat és Európa felé lehet nagyokat domborítani a "szociális érzékenység" címszóval kifizetett valóban irdatlan összeg&ucirc; segélyekkel. Végül pedig, e csoport érdekérvényesít&otilde; képessége bonyolultabb kérdésekben minimális, így az ideális szavazót testesítik meg. A problémák egy részét is rájuk lehet fogni, ha éppen arra van szükség – tehát a politikusoknak ez így  jó, és ezért nem is tesznek semmit, hogy mindez megváltozzon. A "cigány" –nak nevezett réteghez is iszonyú nehéz lenne eljuttatni ezt az üzenetet. El&otilde;ször is, a puszta szavak sajnos nem bírnak elég er&otilde;vel, hogy egy ilyen életvitel&ucirc;, felfogású emberre hatással legyenek. Elmondható, hogy amíg kényszer nem lép fel, addig ignorálnak szinte minden efféle próbálkozást. Kényszer esetében pedig azonnal a "faji megkülönböztetés" mint joker kerül el&otilde; az ingujjból. Ezzel általában elérik, hogy az ehhez az íráshoz hasonló hangok elhallgassanak – bár nem értik meg, hogy így nem a problémát oldották meg, hanem a probléma felvet&otilde;jének bizonyították be, hogy képtelenség rájuk hatni. Végül pedig, a többségi társadalom azért nem vev&otilde; arra, hogy tegyünk valamit, mert alapvet&otilde;en úgy gondolkodik, hogy "ha én tudok a mai normák szerint élni, akkor tudjon más is!" Ez az érvelés tartalmaz némi igazságot, de azt látni kell, hogy aki nem ilyen mili&otilde;ben n&otilde;tt fel, annak ez nem természetes, hanem tanulandó, gyakorlandó viselkedésforma.
<BR><BR>

De ha mégis sikerülne mindhárom csoportot (hatalom-"cigány" életvitel&ucirc; csoport-többség) rávenni, hogy m&ucirc;ködjön együtt, mik lennének a szükséges lépések? A hatalomnak le kellene zárni azokat a kerül&otilde;utakat (b&ucirc;nözés, szociális rendszeren él&otilde;sködés stb.) amikkel a "cigány" életvitel fenntartható. Ugyanakkor biztosítani kellene az alapszint&ucirc;, a kor normáinak megfelel&otilde; alapú megélhetést. Nem kell bonyolult dologra gondolni – csak normális, ellen&otilde;rzött és megfelel&otilde; produktivitás esetén megfizetett közmunkára. Mert munka az ugye lenne. Még csak nem is kell autópályát építtetni, vagy folyót szabályoztatni velük, mint annak idején Hitler vagy Roosevelt a munkanélküliek tömegével. Bár, ha meggondoljuk, az autópályaépítés mindig zehernyás dolog… Tehát: megfizetett, elérhet&otilde; és ellen&otilde;rzött közmunka. Segély nuku. B&ucirc;nözés k&otilde;keményen büntetve. Felejtsük ez a "megélhetési b&ucirc;nözés" fogalmát, ha van munkalehet&otilde;ség, ami mindig elérhet&otilde;, ez a dolog okafogyottá válik.
A "cigány"-nak nevezett réteg körében mindezt világossá kell tenni. Meg kell érteniük, hogy vége az ingyenélésnek, innent&otilde;l nem hullik csak úgy a manna. A faji alapú rinyálást ignorálni kell – és valóban biztosítani kell a fent említett, megfizetett közmunkát! A már "cigányul" szocializálódott embereknek ez terhet fog jelenteni, fel kell adniuk életvitelüket és egy kétségtelenül kényelmetlenebbet kell felvenni – ez kizárólag akkor fog megtörténni, ha a hatalom a fenti rendelkezésekkel, vaskézzel kikényszeríti. A hasznot kb. az unokáik fogják majd látni, akik már nem az otthon lébecolós-él&otilde;sköd&otilde; viselkedésformát fogják látni, hanem hogy mindenki jár dolgozni, stb. Emellett komoly figyelmet kellene fordítani az ebben a közegben felnövekv&otilde; gyerekekre, akik mire óvodába/iskolába kerülnek, gyakran olyan szinten vannak rossz irányba fordulva, hogy már szinte semmit nem lehet velük kezdeni. A cigány közegb&otilde;l érkez&otilde; gyerek ugyanis nem szellemi fogyatékos, hanem egyszer&ucirc;en ismeretlen számára a tisztelet, a figyelem koncentrálása és a fegyelem fogalma. Tehát, el&otilde;ször ezekben a legalapabb dolgokban kell lépni – és megakadályozni, hogy a szül&otilde;k visszarántsák maguk közé a gyereket. A többség feladata pedig ennek a programnak az er&otilde;teljes támogatása, a kitörni akarók segítése, és a notórius visszaes&otilde;k teljes kizárása. Ugyanis, ha senki nem vesz t&otilde;lük cigit meg paprikát százé’, senki nem itt a pirosozik velük, akkor el&otilde;bb-utóbb rákényszerülnek a helyes útra. A bizalom persze nem azonnal fog kialakulni, ez elvárni d&otilde;reség – ez is talán majd az unokáknak lesz elérhet&otilde;.
<BR><BR>

Személyes véleményem szerint ez lenne a megoldás. Azonban ez er&otilde;feszítéseket követelne meg mindhárom résztvev&otilde; rétegt&otilde;l. Természetesen legnagyobb részben a "cigány" életvitelt folytatóktól. Els&otilde;sorban nekik kellene ráébredni, hogy egy egész nemzedék sírját ássák, ha így folytatják. A politikosok… Én már nem várok t&otilde;lük jót. Persze, nem nekik lesz rossz, ha kitör a botrány – akkor majd angolosan távoznak. A többség pedig cinikusan várja az elkövetkez&otilde;ket – pedig &otilde;k is meg fogják szenvedni. Mi is meg fogjuk szenvedni. Mégis csak szemlélni tudjuk a közelg&otilde; katasztrófa jeleit. Vagy maximum írni róla. De ezzel sem polémiát indítunk el, hanem begy&ucirc;jtünk néhány vállveregetést, meg kétszer annyi nácizást – és kész. Mert Abszurdisztánban élünk. 

<BR><BR>

Nos, ennyi lenne a véleményem.
</I>

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20041207.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>

<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

