<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no, scrollbars=no, noresize, width='+String(document.wdth)+', height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.01.08., szombat</B>
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
levrov
<BR><BR>

Tegnap óta a levelezésem nagyjából egy dologra szorítkozik: mindenkit biztosítani, hogy ha megkezdem az aláírások gy&ucirc;jtését a Normális Emberek kisebbségének létrehozása céljából, arról itt, a blogban írni fogok. Legyetek szívesek, ne írjátok meg egyenként, hogy ti is jöttök!! Majd ha lesz kitölteni való aláírásgy&ucirc;jt&otilde; &ucirc;rlap, küldök mindenkinek, aki aktívkodni akar, addig azonban ne kérjetek! Köszi. Mindenesetre nagyon örülök, hogy az ötlet ennyire népszer&ucirc;, remélem, legalább ennyire sikeres is lesz! Gondoljátok el, ha megjelenik a 2006-os Statisztikai Évkönyv, és abban az áll, hogy:
<BR><BR>

<B>Magyarország kisebbségei:</B><BR>
7% cigány<BR>
6% szlovák<BR>
3% sváb<BR>
2,1% román<BR>
...<BR>
...<BR>
0,01% normális ember
<BR><BR>

No, és most bemutatok egy elveszett kutyust, aki gazdát keres.

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/level/20050108.jpg'; document.wdth=640; document.hght=457; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050108_thumb.jpg" BORDER=0></A>
&nbsp;
</CENTER>
<P ALIGN="justify">

Ez a kis jószág kb. két hónapja egy olvasóm, Ekko utcájában dekkol. Fiú, elég sovány, de nem beteg, 2-3 éves lehet. Nagyon barátságos, de fél&otilde;, hogy ez lesz a veszte. Arrafelé f&otilde;leg sötét tahók laknak, akiknek szokásuk elkergetni a kóbor állatokat. Fellelhet&otilde;ségi helye Göd. A kutya telefonszáma a következ&otilde;: 70 5472160, de aki akar, írhat neki e-mailt is: ekko KUKAC tar.hu. Valaki mentse meg, fogadja be ezt a kis jószágot!
<BR><BR>

És akkor most jöjjenek a levelek. Rendhagyó módon papíron is kaptam egyet.

</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/level/20050108_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20050108_2_thumb.jpg" BORDER=0></A>
&nbsp;
</CENTER>
<P ALIGN="justify">

A feladó pedig keresztapám, vagyis apai nagybátyám, aki épp az idén tölti be 70. életévét. A levél oka pedig a Droidzóna könyv, melyb&otilde;l apám révén &otilde; is kapott egy példányt. A könyvet kiolvasva papírra vetette gondolatait és tanácsait.
<BR><BR>

<I>
Kedves Tomcat!
<BR><BR>

Hálásan köszönjük a részünkre küldött tiszteletpéldányt.<BR>
A könyvecske els&otilde; szemlélése, a címe szerint, a Droidzóna megnevezés vegyes érzelmeket váltott ki bel&otilde;lünk és a tartalom iránt nagyon megn&otilde;tt a kíváncsiságunk. A borító színezete valami egyszer&ucirc; nyugalomra enged következtetni. Egyszóval a küls&otilde; megjelenés máris érdekfeszít&otilde;.
<BR><BR>

Mi lassan olvasunk, mert csak este - lefekvés után - vesszük el&otilde; az aktuális olvasni valót. Ez persze azzal jár, hogy egy-egy m&ucirc;vet hetekig, s&otilde;t, esetenként hónapokig olvastgatunk. Nos, ami az írásod tartalmát, mondatszerkesztését illeti, az meglep&otilde;en jó. Nagyszer&ucirc;ek a párbeszédek. A helyesírást nem is említem, mert az természetesen kifogástalan. A gyakorta használt számítógépes nyelvezet alig követhet&otilde;. Szerencsére a mondatok keretében a kifejezés némi gondolkodás után nagyjából megfejthet&otilde;. Az ismeret anyagot, amit összeszedtél személyes élményeidb&otilde;l, barátaidtól és az internetr&otilde;l igen széles tájékozottságra enged következtetni.
<BR><BR>

Ami e szépen megszerkesztett és felépített írás értékét egy pillanat alatt agyonüti az az óriási g&otilde;g, ami benned lakozik.
<BR><BR>

Ha nem érted, megpróbálom neked megmagyarázni: Tehát, ha Neked egy ember vagy emberek els&otilde; látásra nem tetszenek valamiért Te azt azonnal tökön rúgod, lepofozod és egyebek. Eszedbe sem jut, hogy éppen e találkozás alkalmával Te is lehetsz olyan visszataszító netán ingerl&otilde;, amire azt mondják az emberek: "kinyílik a bicska a zsebemben" ett&otilde;l a pasastól.
<BR><BR>

Az embereket nem lehet pillanatnyi megnyilvánulásuk alapján megítélni. Lehet annak az embernek olyan gondja, baja, amit Te el sem képzelsz.
<BR><BR>

Mennyire meg vagy sért&otilde;dve arra a bizonyos tornatanárra, aki Téged bottal hátbavert. Ha olyan okosnak tartod magad, miért nem tértél ki el&otilde;le? A pökhendiség az arrogancia egyenes út a tettlegességhez! Állj meg és gondolkozz!!!
<BR><BR>

Ha szerinted tévedek, akkor nem is várom válaszod. Boldogulj, ahogy tudsz!
<BR><BR>

Velünk mindig rendes voltál. Ha néha-néha találkoztunk, tudtunk érdekes dolgokról beszélgetni. Ez nekem mindig nagyon jólesett. Csodálkoztunk, hogy ezt a könyvecskét miért nem lehetett itthon kiadni? Miért kell ezért Dominika valamelyik nyomdáját igénybe venni? Hivatkozol valami zavaros problémákra. Írjál valami olyat, amit magad is szeretsz, és mások is, és akkor nem kell Neked messze földre menni.
<BR><BR>

Nem jó az, ha lelkedet a bizalmatlanság uralja!
<BR><BR>

Tudnod kell: "a szó elszáll, a bet&ucirc; megmarad".
<BR><BR>

Kérünk, vigyázz a tisztességre!
<BR><BR>

Még fiatal vagy. Hosszú élet áll el&otilde;tted! Nem is tudhatsz mindent.
<BR><BR>

Ha mégis elszántad magad az irodalom iránt, kérünk pallérozzad kifejezéseid!
<BR><BR>

Azért várjuk válaszod.
<BR><BR>

Szeretettel üdvözöl:<BR>
Panni néni, Gyuri bácsi.
<BR><BR>
</I>

No, hát ez lenne a blog történetének els&otilde; papíron írt olvasói levele, mely egy vidéki kisvárosból érkezett, Gyuri bácsitól. Válaszom a következ&otilde; lesz:
<BR><BR>

<I>
Kedves Panni néni, kedves Gyuri bácsi!
<BR><BR>

Köszönöm az olvasói hozzászólást könyvem els&otilde; kötetéhez, melyet remélhet&otilde;leg rövidesen követ egy második, harmadik kötet is. Örülök, hogy úgy a könyv borítója, mint stilisztikám és helyesírásom megfelel&otilde;nek találtatott, persze ez manapság már tényleg ritkaságszámba megy. No de nézzük ezt a bennem lakozó óriási g&otilde;göt, hogy is van ez?
<BR><BR>

Az egész könyvben egyetlen esetr&otilde;l írok, amikor valakit pofon vágtam, az pedig egy alkoholista kalauzn&otilde; volt, aki a vonaton üvöltve rám törte az ajtót és kirángatott a vécéb&otilde;l. Vannak esetek, amikor kevéssé vagyok érzékeny mások szociális problémái iránt. Ha ennyire nem bírja a stresszt, menjen betegállományba, esetleg alkoholelvonóba, de ne engem rángasson.
<BR><BR>

Mennyire meg vagyok sért&otilde;dve arra a tornatanárra, aki bottal vert? Nos, szerintem az a tanár, aki csak úgy tudja kifejezni magát, hogy véresre ver egy diákot, nem alkalmas a munkájára, s&otilde;t, kultúráltabb országokban börtönbe is zárják (fegyveres támadás fiatalkorú ellen, foglalkozás körében elkövetett veszélyeztetés, miegymás.) Ezzel szemben a tanári kar egy emberként védte meg &otilde;t a büntet&otilde;jogi következményekt&otilde;l, még ejnye-bejnyét sem kapott. Ha ennek Gyuri bácsi szerint kizárólag az én arroganciám és és pökhendiségem az oka, és az iskolai fegyelem fenntartásának ez a helyes módja, akkor egyikünk nagyon rosszul van beszabályozva.
<BR><BR>

A könyvecskét egyébként itthon adtuk ki, egy barátom fektette be a kinyomtatáshoz szükséges pénzösszeget. A cégem Dominicán van bejegyezve, melynek egyik oka, hogy nem szeretném, ha mondvacsinált ürügyekkel feljelentgetnek, mert ez kedves szokásuk a magyaroknak. A felel&otilde;s kiadó tehát valahol Kubától délre található, oda tessék küldeni az idézést. A magyar könyvkiadók egyébként szóba sem állnak olyasvalakivel, aki nem a vezet&otilde;ség sz&ucirc;k haveri köréhez tartozik, vagy nincs el&otilde;re lezsírozva a könyve kiadása. Én azonban nem valóságshow-sztárokról szeretnék írni, vagy kamu riportokat gyártani a Bangladesben éhez&otilde;, kétezer éve eltévedt &otilde;smagyarokról, hogy biztosan lássák a keresletet a könyvemre, hanem azt, amit magam körül látok.
<BR><BR>

Írjak valami olyat, amit magam is szeretek, és mások is? De hiszen éppen azt teszem. Immár naponta háromezren (!) olvassák az írásaimat az Interneten. Nyilván nem véletlenül. Vigyázzak a tisztességre? Épp ez az egyik célom, ezért írok.
<BR><BR>

Köszönöm tehát a jótanácsokat, épp ezek szellemében dolgozom. Az eredmények pedig igazolják, hogy sikeresen.
<BR><BR>

Üdvözlettel, stb.
</I>



</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20050108.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20050110.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

