<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no, scrollbars=no, noresize, width='+String(document.wdth)+', height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>2005.07.23., szombat</B>
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
levrov
<BR><BR>

Mai levrovunkban az id&otilde; hiánya miatt csak egy levélre válaszolnék. Ez pedig azzal a blogbejegyzéssel foglalkozik, amelyben Salamon Berkowitz cégér&otilde;l és a Traubisodáról pozitívan írtam. Sokan felháborodtak ezen a bejegyzésen, f&otilde;leg azok, akik magától értet&otilde;d&otilde;nek tartják, hogy aki jobboldali (-nak látszik), vagyis az &otilde; oldalukon áll, annak automatikusan antiszemitának is kell lennie. Hát, kérem, ki kell hogy ábrándítsak mindenkit, már megint: még mindig nemzeti érzelm&ucirc; liberálisnak vallom magam, és nem vagyok hajlandó részt venni egy hadjáratban, ami csupán azért folyik egy cég ellen, mert a vezet&otilde;je történetesen elég látványosan zsidó. Még akkor sem, ha ez a személy hanukakor menórát állít a köztereken, miközben a Jobbik fakeresztjeit a hatóságok ledöntetik. Nem azzal van a baj ugyanis, hogy Berkowitz menórát állít, hanem azzal, hogy a keresztet közben valaki nem t&ucirc;ri meg. Lehetséges persze, hogy e döntés hátterében zsidó érdekek munkálkodnak, és az is lehet, hogy aki a döntést hozta, zsidó, s&otilde;t, cionista. Berkowitz azonban nem döntött le semmit.
<BR><BR>

Az alábbi levelet Lenhardt Balázs írta nekem, erre reagálnék.
<BR><BR>

<I>
Kedves Tamás!
<BR><BR>

Nagyon elszomorított a Traubis cikked!
<BR><BR>

Le lehetne dorongolni érte, de ezt megteszik majd mások, így inkább az érvek oldaláról közelítem meg a kérdést.
<BR><BR>

Persze, ehhez szükség van az els&otilde; alapvetésre, hogy Berkowitz nem vásárolt-e meg? Ha igen, akkor nincs mir&otilde;l beszélni, de téged az akciódon keresztül megismerve, úgy t&ucirc;nik, hogy adsz a saját függetlenségedre. Akkor, hogy írhattad ezt mégis le? <BR><BR>

Diagnózisom szerint, amit ugyan próbálsz az írásod végén megcáfolni, pontosan az szándék vezérel, hogy lemosd magadról a rasszista, s&otilde;t már-már antiszemita fajgy&ucirc;löl&otilde; képét! Ebben való man&otilde;veredben elhiszem, hogy "&otilde;szintén" elhitted, hogy ez a derék Salamon milyen jó ember, mert veled is kedves volt, csak ugyebár szegényt bántják ezek a mocskos irredenta-antiszemita-széls&otilde;jobboldali-magyarnemzetes-fideszes-demokratás-miépes mélymagyarok, mert zsidó!!!
<BR><BR>

Tamás!
<BR><BR>

Most nézz bele a tükörbe! Te ezt tényleg elhiszed vagy el akarod hinni ezt? Ennél azért többre becsülöm felfogó- és helyzetelemz&otilde; képességedet!
<BR><BR>

Hiszen te magad jártál Canossát egy ezzel teljesen párhuzamos ügyben, amikor cigány barátaink bizonyos viselkedésformáit a többség védelme érdekében bírálni merészelted!Nem érzed a hasonlóságot? Hogy a roma fratyét is csak azért védelmezik b&otilde;szülten a széls&otilde;ségesen liberális megmondóemberek, akik valamilyen furcsa okból jórészt zsidók, mert agyuk kizárólag egy srófára képes járni: a kisebbség-megkülönböztetés-antiszemitizmus-fasizmus-Auschwitz tengelyen. És &otilde;k mindig úgy érzik, ha valaki el&otilde;ször a cigányokat, kínaikat vagy oláhokat merészeli szidni, akkor holnap már megint indulhat a vonat...
<BR><BR>

Ezek el&otilde;tt a hivatalos megélhetési antiszemitázók el&otilde;tt akarsz most jó pontot beírni magadnak? Nehogy már elhidd, hogy majd értékelik szolgálataidat!
<BR><BR>

Adócsaló, tolvaj Salamon persze örül, mert az &otilde; szekerét tolod és lehet, hogy elintéz a blognak egy megjelenési lehet&otilde;séget a Szombatban vagy a Hetekben, esetleg a Mozgó Világban, vagy ha többet is írsz akkor még az ÉS-ben is befuthatsz! Persze, akkor valahogy Orbán Viktort is bele kell sz&otilde;dd a dehonesztáló sorokba... Te komolyan gondolod, hogy azért mert a Magyar Nemzet közli a bírósági ítéleteket és számol be az eljárásról (javaslom olvas kicsit utána, a bíróságokra be lehetne menni irattanulmányozásra is!), amelyekben – kivétel nélkül! – többször joger&otilde;sen elmarasztalták Berkowitzot márkanévbitorlás és kapcsolódó b&ucirc;ncselekmények miatt, az már tendenciózus széls&otilde;jobboldali hecckampány? Mit gondolsz a Népszabadság miért csak mínuszos hírben számol be ugyanarról?Arra nem gondoltál, hogy ugyanezek a neonáci, nyilas termékek voltak azok, amelyek objektív módon beszámoltak a Józsika vs. Mortimer ügy fordulatairól is? A "min&otilde;ségi" balliberális lapok nem túlzottan siettek helyesbíteni a nyilas veszélyr&otilde;l vizionáló soraikat, s&otilde;t – az általad nyilván h&otilde;n szeretett – György Péter még fenn is tartotta állítását, hogy bár roma szúrt romát, azért ez rasszista cselekedet. Ezt már ismerjük, Finkelstein és Israel Samir pedig öngy&ucirc;löl&otilde; zsidók...
<BR><BR>

Tamás, ÉBRESZT&otilde;!!!
<BR><BR>

üdvözlettel,
<BR><BR>

Balázs
<BR><BR>
</I>

Nem, Berkowitz nem engem vásárolt meg, csak a weboldalt, amit csináltam neki. A blogbejegyzést pedig, ismétlem, nem azért írtam, hogy bármit is lemossak magamról, nem szokásom takargatni a véleményemet. Mellesleg egy szóval sem mondtam, hogy aki beszól Berkowitzra, az mindjárt marhavagonért kiált. Mellesleg ki a tököt érdeklik az antiszemitázók? Antiszemitázzanak csak.
<BR><BR>

Adócsaló, tolvaj Salamon? Hát, akkor mutass nekem egyetlenegy céget, légy szíves, ahol minden tökéletesen tiszta, ahol soha egyetlen fillért sem írtak le nem egészen tisztán költségként, ahol soha nem adtak ki semmit számla nélkül. Nemigen fogsz ilyet találni. Adócsalást, sikkasztást <I>bármelyik</I> cégre rá lehet húzni, ha jól rámászik az APEH. Engem is rendszeresen adócsalóznak meg tolvajoznak egyes kis surmók, akik mindenáron rossz híremet akarják kelteni.
<BR><BR>

Kedves turbómagyar barátom, az élet nem az alattomos ZSIDÓK és a heroikus IGAZMAGYAROK küzdelmér&otilde;l szól. Van egy pont, ahonnan jóérzés&ucirc; ember nem lép tovább. Mert bár az antiszemitizmus alapvet&otilde;en nem jellemz&otilde; a magyarokra, azért tényleg vannak, akik keverik az anticionizmussal.
<BR><BR>

Kérésed egyébként parancs: utánanéztem, mit írt a Magyar Nemzet Salamon Berkowitz cégügyeir&otilde;l. Az <A HREF="http://mn.mno.hu/index.mno?cikk=193662&rvt=4&rvt2=44&s_text=berkowitz&s_texttype=4" TARGET="_new">els&otilde; cikkben,</A> amit találtam, az általam egyébként igen tisztelt Pilhál György azon háborodik fel, hogy a Traubi Rt. újévi üdvözletként küldeni merészelt neki egy falinaptárat, amelyen a következ&otilde; apró bet&ucirc;s felirat állt: <I>"A kékkel jelölt tóraünnepeken egységeinket zárva tartjuk. A zölddel jelölt ünnepnapokon egységeink nyitva tartanak."</I> Nos, Pilhál úr agya ezen olyannyira ledobta a gépszíjat, hogy fontosnak tartotta megírni a Magyar Nemzetben, hogy az egész bipsi Traubinak lényegében a kurva anyját, amiért a zsidó vallást belekeveri a naptárba, és ezért azonnal takarodjanak ebb&otilde;l az országból. Hát, ezt a cikket elég nehéz nem antiszemitának nevezni. Odaírták, igen, mert &otilde;k zsidók, ez a vallásuk, és az alapvet&otilde;en keresztyén vagy ateista magyarok jellemz&otilde;en nem tudják, mikor vannak a zsidó ünnepek, amikor &otilde;k zárva vannak. Ez a cikk egy klasszikus zsidóellenes kirohanás, mélymagyar rongyrázás, pontosan az a fajta, amire a györgypéterek elégedetten csettintenek, hogy íme, igazunk volt. Muszáj ezt?
<BR><BR>

Tovább nézegetve az archívumot, <A HREF="http://mn.mno.hu/index.mno?cikk=217844&rvt=2&s_text=berkowitz&s_texttype=4" TARGET="_new">megtaláltam,</A> mi rosszat is tett Berkowitz úr a Traubival. Nos, azt tette, hogy a rendszerváltás idején felvásárolta a Trabisodát gyártó Badacsonyi Állami Gazdaságot. 1994-ben lejárt a márkanév használati joga. Berkowitz úr innent&otilde;l nem legálisan használta a márkanevet, és el is vesztette a védjegybitorlási pert. Azóta megy a pereskedési huzavona, a Ráthonyi Rt ugyanis nagyon szeretné, ha a debreceni gyárában pacsmagolt m&ucirc;löttyöt a Traubisoda név alatt forgalmazhatná. Berkowitz meg nem hülye, nem fogja feladni a remek profitot hozó üzemet, amíg nincs alapos oka rá, így aztán ellenperekkel és más trükkökkel húzza az id&otilde;t. Közben persze értelemszer&ucirc;en &otilde; gyártja az igazi Traubisodát, az eredeti recept szerint.
<BR><BR>

Nohát, tényleg borzasztó ennek az embernek a b&ucirc;ne! Védjegybitorlás. L&otilde;jék agyon. Hogy aztán a Ráthonyi is megéri a pénzét? Meg hát. Miért gondolod, hogy az ellenoldal csupa makulátlan úriemberb&otilde;l áll? &otilde;k is megmozgatták a kapcsolataikat, akárcsak Berkowitz. Az egyik ezek közül a Magyar Nemzet. A másik nyilván a megfelel&otilde; hatósághoz vezetett. Így történhetett, hogy Berkowitz könyvelését jól átnézve találtak elég okot, hogy felfüggesztett börtönre ítéljék sikkasztásért. Bevett trükk ez a cégvilágban. A játékfejleszt&otilde; cégek például mesélhetnének err&otilde;l, igaz, hozzájuk nem az APEH, hanem a BSA szokott véletlenül mindig pont egy-egy projekt befejezése el&otilde;tt beesni rutinellen&otilde;rzésre.
<BR><BR>

Te, öreg, vezettél már céget? Tudod, micsoda szardobálás megy a legapróbb faszságok miatt is nagyobb cégek között? Zsidó, nem zsidó, egyre megy. Perek, sajtóhadjáratok, maffia-hadm&ucirc;veletek mind beleférnek. Nekem is van a közeli ismeretségi körömben olyan, akit már tizenévesen megpróbáltak elrabolni az apja üzleti ellenfelei. <I>"Business is war"</I>, mondotta Jack Tramiel, a Commodore alapítója. Ha valaki, hát &otilde; tudott valamit az üzletr&otilde;l - egyébként &otilde; is zsidó. Egyszer beszélgess el valakivel, aki a realitások talaján áll és ismeri ezt a világot. Vezet&otilde; menedzserrel, f&otilde;könyvel&otilde;vel, ügyvéddel. Gátlástalan cápavilág a pénz világa, amiben az, hogy valakit lezsidózunk-e vagy sem, puszta taktikai megfontolás és nem igazságérzet kérdése. Ha neked céged lenne, hidd el, te is trükköznél orrba-szájba, hogy jobb pozícióba kerülj. Pedig biztos nem vagy zsidó.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20050718.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20050809.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

