<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGuAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no, scrollbars=no, noresize, width='+String(document.wdth)+', height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexof('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexof('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}


</SCRIPT>

</HEAD>
<BoDY oNLoAD="callframes(); preloadimages();" BGCoLoR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 ToPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGuAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FoNT FACE="Verdana, Arial, sans-serif" SIZE=2>');
  }
  else {
     document.write('<FoNT FACE="Verdana, Arial, sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JuSTIFY">
<B>2005.10.14, péntek</B>
<BR><BR>

<A HREF="#" oNCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
<A HREF="#" oNCLICK="document.location=gotourl('balfasz');">droidzóna</A>&nbsp;&nbsp;
levrov
<BR><BR>

Nem sok levél érkezett ma, de hát ki fogjuk bírni valahogy. Mai levrovunkat Jailbird támogatta egy PC-vel, s hogy el is olvashatjátok, az annak a csodának köszönhet&otilde;, hogy a Pannonnet nev&ucirc; helyi szolgáltató végre-valahára megoldotta óriási, 6-7 kilobyte méret&ucirc; blogbejegyzéseim feltöltését. Nagy feladat ám ez, este hat óta ezzel szarakodtunk. No, nézzük, azóta ki talált rám levéllel.
<BR><BR>


<B>1.</B> számú levélírónk Catkiller. &Otilde; is Shadowbullnak akar eszet osztani. Milyen önzetlen.
<BR><BR>

<I>
Kedves Tomcat! Shadowbull figyelmét minden bizonyára elkerülte az, hogy nem létezik 100%-os fogamzásgátló módszer a teljes önmegtartóztatáson kívül. A megbízhatóságot a Pearl-index írja le, és ha megnézed a következ&otilde; linket, látható, hogy az óvszeré botrányosan rossz:<BR>

<A HREF="http://www.intimzona.hu/Intimzona/Intim_Lecke/Fogamzasgatlasi_modszerek5.htm" TARGET="_new">http://www.intimzona.hu/Intimzona/Intim_Lecke/Fogamzasgatlasi_modszerek5.htm</A>
<BR>

(megjegyezném, hogy ez a HELYES alkalmazásra vonatkozik). Felmerül a kérdés, hogy vagy a terhesség veszélye, vagy pedig a hormonális fogamzásgátlás lehetséges mellékhatásai (és még ezért sem kapsz 100%-os biztonságot). Már csak arra kellene rájönni, hogyan különböztethet&otilde;ek meg azok, akik a saját felel&otilde;tlenségük eredményeként kaptak a nyakukba egy (vagy több) nemkívánt terhességet - azoktól, akik nagyon picit hibáztak csak, ha hibáztak egyáltalán (észre nem vett lyuk a gumin, hasmenést&otilde;l hatástalanná vált tabletta, vagy "csak" a hibaszázalék..."). És itt jegyezném meg, hogy a katolikus egyház álláspontja szerint az esemény utáni tabletta is gyilkosság, tehát ha elszakadt a gumi, akkor ásd el magad, mert az legalább biztos... Ja, és ha már a csökkentagyú, Bravo-magazinon nevelkedett lánykákról esett szó; nem ártana, ha a magyar férfilakosság bizonyos része végre kitörne a pornó és a kurvázás b&ucirc;vköréb&otilde;l, és odáig fejlesztené (nulláról) a szexuális kultúráját, hogy végre _tevékenyen_ részt vegyen a fogamzásgátlásban. Merugye a gyerekcsináláshoz ketten kellenek, tehát a fogamzásgátláshoz is. Köszönöm, hogy meghallgattál. (Csak a n&otilde;i szemszög kedvéért...) Üdv
</I>
<BR><BR>

A <B>2.</B> mai levélíró azt kérte, Jötün néven hivatkozzak rá.
<BR><BR>

<I>
Szia! A tegnapi levrovban "megütötte" a szemem, egy kijelentésed. "Sajnos azonban a nevel&otilde;szül&otilde;k intézménye - és itt nem az örökbefogadást értem! - évtizedekkel ezel&otilde;tt megsz&ucirc;nt. " Ezen eléggé elcsodálkoztam, mivel édesanyán (nekem a vér szerinti) nevel&otilde;szül&otilde;! Per pillanat is, 4 gyereket nevel férjével vidéken, a gyámügyi hivatal nevel&otilde;szül&otilde;jeként. Csak megemlítem, hogy ha akarsz cifra történeteket hallani, a társadalom aljáról, akkor tudnék mesélni. Szépeket hallottam t&otilde;le is, és más nevel&otilde;szül&otilde;kt&otilde;l is. 
<BR><BR>

Más: Sejtem, hogy a könyöködön jön ki, de egy kis hozzáf&ucirc;znivalóm lenne a biciklisekr&otilde;l, és a biciklis tüntetésr&otilde;l. Én autóval járok nap, mint nap, mert egyszer&ucirc;en olyan távokra kell gyorsan és sok cuccal eljutnom, (ilyen a munkám), hogy ez egyéb módon kivitelezhetetlen lenne. Amennyire a pesti utak állapota, és a teljesen infantilis közlekedészervezés engedi, tolerálom a bicajosokat, de néha lábrázást és sikítófrászt kapok t&otilde;lük. 90 %-uk viselkedését, a kressz szabályainak teljes mell&otilde;zése, és a leghajmereszt&otilde;bb módon történ&otilde; közlekedés jellemzi. Kivétel ez alól a biciklis futárok, &otilde;k tényleg profik. Én azonban toleráns állatfaj vagyok, ezért néhány apróbb módosítással engedném &otilde;ket közlekedni: 
<BR><BR>

1: kreszzvizsga. Ha az autósoknak kötelez&otilde;, akkor nekik is legyen az, e nélkül, nem engednék senkit biciklivel szilárd burkolatú útra, csak lakó-pihen&otilde;övezetekben, illetve kresszparkoban (vannak még?) 
<BR><BR>

2: véd&otilde;felszerelések. Legalább sisak, de a könyök-térd és gerincvéd&otilde;t is kötelez&otilde;vé tenném. Egy autóst nagyon ritkán öl meg egy 50 Km/h-s ütközés, egy bicajost biztosan. Ezek elmaradásáért, pedig ugyanolyan szigorú büntetést adnék (több tízezer forintot), mint autósoknál a kötelez&otilde; felszerelések elmaradásáért. 
<BR><BR>

3: Jelz&otilde; berendezések. ugyanolyan fényerej&ucirc; lámpák el&otilde;l-hátul, mint egy motoron, és láthatósági mellény, különben éjszaka legyen tilos a bicajozás. 
<BR><BR>

4: A biciklis is fizessen útadót, mert egyel&otilde;re csak az autós a fej&otilde;stehén, és az Õ pénzéb&otilde;l építenek kerékpárutat olyanoknak is, akiknek egyáltalán nincs autójuk csak biciklijük. Kerékpárosok! utat akartok? Akkor, tessék tejelni... Akár a biciklis rendszámtábla is jó ötlet lenne. No lehet köpködni, gondolom f&otilde;leg az utolsó pontért, leszek f&otilde;tet&ucirc;! :-)
</I>
<BR><BR>

A KRESZ-vizsgával egyetértek, de ezzel az er&otilde;vel a gyalogosoknak is le kellene tenniük. No meg ne felejtsük el, hogy az autósok is simán megszerzik a vizsgát, aztán szarnak bele a szabályokba. KRESZ-parkok, ahol régen a gyerekek játékosan tanulhatták a közlekedési szabályokat, ma már nincsenek, hajléktalan-meleged&otilde; van a helyükön, a táblákat meg elvitték megélhetésnek a zsidók. De lehet, hogy nem &otilde;k, hanem mások.
<BR>
A véd&otilde;felszerelések kötelez&otilde;vé tételét végül is el&otilde;írhatjuk, bár szerintem aki hülye, haljon meg, ha valaki akkora barom, hogy sisak nélkül fejeli le a járdaszegélyt, ráadásul önként, azért nem kár. A jelz&otilde;lámpák használata el&otilde;írás már most is, a gond az, hogy egyrészt a lámpák kikerikibaszott drágák az átlagembernek (ki fizet ki 6-8000 forintot egy jó lámparendszerre?) másrészt a remek magyar utakon nem tartanak sokáig, percek alatt lerázódnak, letörnek. No meg le is lopják.
<BR>
A biciklisekkel útadót fizettetni kábé olyan próbálkozás, mint a tévéért el&otilde;fizetési díjat kérni. Lehet, csak felesleges. Inkább a bicikli árába kellene beleépíteni valahány százalékot. De miért is szorgalmaznánk ilyesmit? A benzinre is jókora felárat tettek útdíj címszó alatt - aztán jutott-e ebb&otilde;l az utak javítására egy kanyi is? No meg azt se felejtsük el: a bicikliút messze sokkal olcsóbb és kevesebb karbantartást igényel, mint az autóút. A világon sehol sem szednek ezért külön díjat, mint ahogy a gyalogosoknak sem kell fizetniük a járda használatáért.
<BR><BR>

Következ&otilde;, <B>3.</B> levelünk írója Psyho.
<BR><BR>

<I>
Szervusz! Miközben te Szabadkán vagy, pontosabban még csak a vonaton se, talán még otthon, én olvasgatom a droidzónát, elejét&otilde;l a végéig, és sorra jutnak eszembe a dolgok. Igen, kezd végbemenni egyfajta szemléletmód váltás. Már értem, ki a droid s miért, miért hívod így &otilde;ket, stb. De ugyanakkor rólad is folyamatosan változik a véleényem. Amikor el&otilde;sször olvastam a blog-ot, pontosabban a zónát, még amolyan naiv kisiskolás stílusú, "h&ucirc; de király" módon álltam hozzá a dolgokhoz. Aztán csak olvastam és olvastam, napi egy órát (f&otilde;nököm, munkatársaim imádnak érte. De err&otilde;l majd kés&otilde;bb) minimum.<BR>
Aztán találkoztunk személyesen is, kis rohangászás a pólókért, stb. Megismertem, még ha futólag is a barátaidat/haverjaidat, érdekes volt hallgatni &otilde;ket. Mindenki orvosi eset. Õk is, Te is, én is. Ami leginkább kiakasztott, az az iskolákról szóló blogbejegyzés, no meg a Pingvin története volt. Igazából csak sajnálni tudom az egészet, a sok szerencsétlen diákot, a fasz tanárokat, az elbaszott vezet&otilde;ségeket, tisztelet a kivételnek persze. Nálunk is elég gáz volt a helyzet '99 környékén, azóta meg csak romlott. Jöjjön hát némi rozsda a zónába, egy kis csavarkulcs a nagy zörg&otilde;-szétes&otilde; oktatásügy gépezetébe. Vagy virág a sírjára? <BR>
Kezdjük egy kis matematikával: 40 emberrel indult az osztály. Ebb&otilde;l 1 már az els&otilde; héten kiesett, eltört a lába, elment másik suliba. Másodikra lettünk 24-en, 2 lebukott emberrel. Harmadikban 23-an, negyedikben 19-en voltunk. Érettségizni 16-nak sikerült. Megjegyzem, szakközép volt, sok szakmai tárggyal, hogy a technikusi képzés csak 1 év legyen, jóval nagyobb eséllyel. A technikusit 3-an rakták le. Tehát amiért odamentek 40-en, az 3 embernek sikerült. Az iskola erre azt mondja, 40-b&otilde;l 37 ember hülye. Aha, persze. <BR>
Tanáraink között volt, aki alkoholb&ucirc;zben úszva jött órát tartani. ott figyelt a pohár, üveg egy olyan "kis-tanáriban", ahol 3-4 tanár volt együtt. Ittak is, májra is edzeni kell, nem elég az izom. Egy másik, egy kedves hölgy volt, aki totál szenilis volt, de &otilde;t a vége felé már kedveltük, mert megismertük. Munkavédelmet is oktatott. A laborban gázszag volt, de istenesen, erre &otilde; elkezdte egy gyufával keresni a nyitott gázcsapot. Mivel az ablakok nyitva voltak, nem röpültünka a leveg&otilde;be, "csak" egy b&otilde; 2 méteres lángcsóva lett az eredmény, csodával határos módon senki nem sérült meg. <BR>
Egy szemüveges, harmincas, konytos tanárn&otilde; (látom az arcod:) nagyon kedves volt, csak párosult a szorgalom és az eltökéltség a tanítani nem tudással. Volt még egy agresszív állat, de az túl tipikus. Volt egy csodabogár, aki minden történelem órán a rómaiakról beszélt, már amikor tudta egyáltalán azt hogy merre hol van épp. ("Ez most egy osztály? Igen? És melyik? És hol tartotok az anyagban? Szóval a rómaiak? Nem? Nem baj!"). <BR>
A f&otilde;geci egy 35 körüli faszi volt. Vasfegyelem, vasszigor, nebulók alázása ezerrel, törvények semmibe vétele. Az egy dolog, általános, h valakit kihívunk a táblához, belekötünk mindenbe, lehülyézzük, megalázzuk. Az azért már túlzás, hogy veréssel fenyeget, de érdekes mód ezt csak a lányokal és a vékonyabb fiúkkal merte megtenni. Annyi korrektség azért volt benne, ha aki tanult, az át is ment, nagyjából a megfelel&otilde; érdemjeggyel. De aknek nem tetszett az arca, az még a suliból is elt&ucirc;nt valahogy. A legtöbbjük, érdekes, azóta jó tanuló, h nincsenek megalázva. Ez van. Ez a csávó mára tényleg f&otilde;geci: &otilde; lett az igazgató. Egyedüli pályázóként nehéz volt. Eleinte rendben volt a dolog: hirtelen rend lett és tisztaság, szervezettség, pénz is lett a suliban (lehet zsidózni :). Programok indultak, új tanárok jöttek. De ez csak a mézesmadzag az önkormányzatnak, h ne szüntesség be a sulit. A cukorréteg alatt élvezkedtek a férgek: megesett, hogy összezördülés miatt egy pisztoly bekerült az iskolába. Igazgató úr csak a pisztoly elt&ucirc;nte után hívta ki a rend&otilde;rséget... Azóta az újonnan jött tanárok is mennek el, mert mindenkinek rengeteg órát varr a nyakába, túlvállalja az iskolát, nem tudja hol a határ. Beképzelt lett, a házirendet mindenek fölé helyezte, persze &otilde; még rajta ül. Van egy fénykép, amin kereszteben áll a p206-osával (külön állatfaj, igaz?) két mozgássérülteknek fentartott parkolóhelyen. A rendszám is szépen látszik. A legnagyobb bajom vele, h annak ellenére, h felesége van s gyereke, képes felhívni a kedvesemet az üres lakására, de amikor én is ott lennék úgy találkozna vele, akkor persze mindig közbe jön valami. Még egy húzása van, azt megy a fénykép a fakabát rt-nek. Azok legalább a pénzbírságot kiszabják. Majd még értekezem a kínai és magyar kajáldákról, hétvégén teszek egy kis körutazást. Addig is, legközelebb a menzáról írok, ha nincs elle kifogásod. Üdv.: psyho
<BR><BR>
</I>

Nincs semmi kifogás, kedves Psyho. Javaslataim a helyzet megoldására: tanárbácsi beborítása pokróccal, majd baseball-üt&otilde;vel, P206-os b&otilde;kez&ucirc; megöntözése szuperkromofággal. Esetleg, ha vicces akarsz lenni, egy gyufaskatulyányi termit a motorháztet&otilde;n begyújtva csodákra képes, gyakran még az aszfaltot is átégeti a kocsi alatt. Továbbá az iskolát fel is lehet gyújtani, csak egy üveg benzin kell hozzá, és azt lehet&otilde;leg valamely félrees&otilde; helyen kell szétlocsolni, óra alatt, amikor nem jár arra senki. No, hát várjuk szeretettel a menzás sztorikat! Most pedig lássuk a mai <B>4.</B> levélkét. Shadowbull az. Na, gyere, mondjad.
<BR><BR>

<I>
mivel meg lettem szolitva: Nem akarok hosszu fejtegetesekbe bocsatkozni ezen a helyen errol a temarol. Egy dolgot ismetelnek: En szemely szerint abortuszellenes vagyok, de a problema megoldasat nem a tiltasban, hanem a felvilagositasban es a korulmenyek csaladbaratta teteleben latom. Egyebkent a lanyom nemsokara egy eves lesz. Mektek hany gyereketek van? sb
</I>
<BR><BR>

A vallásos tanok is a felvilágosítást célozzák. Gyerekem nincs, kutyám van. Haladjunk. Az <B>5.</B> számú levélíró, D - v0.1b (igen, ez a neve) versikét küldött.
<BR><BR>

<I>
Droid ember, droid város,<BR>
Droid anya droidgyáros.<BR>
Droid a metrón, droid a trolin,<BR>
Droid tolja a babakocsit.<BR>
<BR>

Droid a sof&otilde;r, droid az utas,<BR>
Droidoknak sok droid ugat.<BR>
Droid TV, droid média,<BR>
Droidoknak hazug hangja.
<BR><BR>

Droid asszony, droid apuka,<BR>
Droid gyermek szart tanul ma.<BR>
Droid kormány, droid állam,<BR>
Droid rend&otilde;r a palotában.
<BR><BR>

Droid ország, droid világ,<BR>
Lassan mindenki droiddá vált.<BR>
"T&ucirc;zóltó leszel, vagy katona",<BR>
Droid leszel bazd meg, na húzz haza.
<BR><BR>
</I>

Köszönjük. No, ennyi mára a levrov. Azért, mert ma ilyen keveset írtatok (hála istennek, Jailbird már kurvára unhatja, hogy itt kopogok, miközben &otilde; aludna). A blog tervezett témái, ha túlélem a holnapi tüntetést: az SZDSZ és a turulmadár, illetve a holocaust témái és kérdései. No meg a Höre klip. Kurvára nincs id&otilde;m rá. De hát ilyen az élet, tele van költözködéssel.

</P>




<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BoRDER=0>
<TR>
<TD WIDTH=50%>
<FoNT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20051013.html">
<B><< el&otilde;z&otilde; levél</B>
</A>

</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FoNT FACE="Verdana, Arial, sans-serif" SIZE=1>
<A HREF="20051030.html">
<B>következ&otilde; levél >></B>
</A>

</TD>
</TR>
</TABLE>


</BoDY>
</HTML>

