<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-395</B><BR>
2005.06.27.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Na, mi van, mindenki nyaral? Jó ideje nem kaptam tisztességes droidsztorit t&otilde;letek. Azt nem hiszem, hogy a droidok kihaltak volna, szóval tessék felébredni. No, akkor ma kaptok egy történetet, amit Amerikában Halloween-partykon szoktak mesélni. Megfelel&otilde; környezetben tényleg roppant félelmetes, de ide, a Droidzónába is kit&ucirc;n&otilde;en passzol...</I>
<BR><BR>

Volt egyszer, hol nem volt, a hatvanas vagy a hetvenes években, mit tudom én, néhány unatkozó amerikai középiskolai diák. Egy este valami kisebb buli keretében azzal heccelték egymást, hogy melyikük mer kimenni éjfélkor a közeli temet&otilde;be, amelyben a helyi babonák szerint - naná! - gonosz kísértetek laknak, és éjszaka senki emberfia nem távozhat onnan élve. Végül egy csaj kijelentette, hogy &otilde; márpedig nem hiszi el ezt a mesét, &otilde; igenis kimegy éjfélkor a temet&otilde;be, és figyelje meg mindenki, hogy haja szála sem fog görbülni, egy órán belül visszajön.
<BR><BR>

- Rendben van - mondták a társai - de akkor menj be egészen a régi temet&otilde;be, ahol még a polgárháború idejéb&otilde;l is vannak sírok!<BR>
- Jó, elmegyek odáig.<BR>
- De honnan fogjuk tudni, hogy tényleg ott voltál?
<BR><BR>

A fogós kérdésen elvitatkoztak egy darabig, mert azt mégsem várhatták, hogy hazacipeljen egy sírkövet bizonyítékként. Végül egyszer&ucirc; megoldás született. Az egyik fiú el&otilde;vett egy vadászt&otilde;rt, odaadta a lánynak, és megbeszélték, hogy ezt szúrja bele az egyik sírba, hagyja ott, és reggel majd megnézik. A csaj fogta a kést és elpályázott.
<BR><BR>

Eltelt egy óra, de nem jött vissza. Eltelt a második óra, majd a harmadik. A társaság már kezdett aggódni, de nem mentek utána. Ám a lány még reggel sem volt sehol. Ez már gyanús volt, felkerekedtek hát, és elindultak a temet&otilde; felé. Jó darabig keresgélték, mígnem holtan találták meg a temet&otilde; egyik eldugott részén, éppen a régi polgárháborús sírok között. A látványtól rémülten menekültek ki a temet&otilde;b&otilde;l, és rohantak a seriffhez, akinek falfehér arccal adták el&otilde;, hogy íme, bebizonyosodott a legenda, a temet&otilde;ben mégis élnek kísértetek, lám, megölték a csajt! 
<BR><BR>

A seriff szerencsére kevésbé volt babonás. &otilde; is kiment a temet&otilde;be, megkereste a holttestet, és hamar rájött, mi történt. A lány, ahogy megbeszélték, elment a temet&otilde; legsötétebb, gazzal felvert részébe, és leszúrta a kést egy öreg sír földjébe. Indult volna tovább, de hirtelen azt érezte, a koromsötétben valami megragadta a szoknyáját és nem ereszti! A félelemt&otilde;l menten szörnyethalt. Hogy mi ragadta meg? Semmi - a földbe szúrt kés szegezte oda a szoknyáját...
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050626.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050628.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

