<HTML>
<HEAD>
<TITLE>A Moszkva t&eacute;ri t&uuml;ntet&eacute;sen 2005 m&aacute;jus 29-&eacute;n elhangzott besz&eacute;dem</TITLE>
</HEAD>

<BODY>
Szeretettel &uuml;dv&ouml;zl&ouml;k mindenkit. Polg&aacute;r Tam&aacute;s vagyok, azaz Tomcat. A sajt&oacute; egyes jelenlev&otilde; munkat&aacute;rsai kedv&eacute;&eacute;rt: a hajam val&oacute;ban r&ouml;vid, meg&iacute;rhatj&aacute;k azt is, hogy n&eacute;met ejt&otilde;erny&otilde;s bakancs van rajtam, &eacute;s hogy tizenegy &eacute;ve szerepj&aacute;t&eacute;kozok. Ne felejts&eacute;k el azt se, hogy a „cig&aacute;nyokat s&uacute;jt&oacute; megk&uuml;l&ouml;nb&ouml;ztet&eacute;s” h&aacute;rom sz&oacute;ba &iacute;rand&oacute;, pontos J-vel.
<BR><BR>

Mi&eacute;rt vagyunk ma itt? Az&eacute;rt, ami&eacute;rt k&eacute;t hete eg&eacute;szen m&aacute;sok: mert karddal lesz&uacute;rtak valakit itt, a Moszkva t&eacute;ren. Mint az&oacute;ta kider&uuml;lt, az &aacute;rtatlan, kiskor&uacute; &aacute;ldozat val&oacute;j&aacute;ban egy tetves b&ucirc;n&ouml;z&otilde; volt, aki k&eacute;ssel fenyeget&otilde;z&ouml;tt, &eacute;s kor&aacute;bban m&aacute;r t&ouml;bbsz&ouml;r k&ouml;vetett el fegyveres rabl&aacute;st. Felmer&uuml;l a k&eacute;rd&eacute;s, akkor most mif&eacute;le &aacute;rtatlan kiskor&uacute;r&oacute;l besz&eacute;l&uuml;nk? S vajon tudj&aacute;tok-e azt, hogy amikor ezt az &aacute;rtatlan angyalcsemet&eacute;t lop&aacute;s&eacute;rt &eacute;s er&otilde;szakos viselked&eacute;s&eacute;&eacute;rt ki akart&aacute;k r&uacute;gni a katolikus iskol&aacute;b&oacute;l, ahov&aacute; j&aacute;rt, az apja pisztolyt nyomott a paptan&aacute;r fej&eacute;hez? Nem, err&otilde;l m&aacute;r nem sz&aacute;molt be a sajt&oacute;; csup&aacute;n azt igyekeztek orsz&aacute;g-vil&aacute;g el&eacute; t&aacute;rni, hogy a lesz&uacute;rt J&oacute;zsika cig&aacute;ny. Mert &iacute;gy m&aacute;r mindj&aacute;rt m&aacute;s. Mert a cig&aacute;nyokat b&aacute;ntani tilos.
<BR><BR>

Nem a rasszizmus harap&oacute;dzott el itt, k&eacute;rem sz&eacute;pen, hanem a h&uuml;lyes&eacute;g. Mif&eacute;le cig&aacute;nyokr&oacute;l besz&eacute;l&uuml;nk?
<BR><BR>

Amikor ezt a t&uuml;ntet&eacute;st szervezni kezdt&uuml;k, egyes &uacute;js&aacute;gok siettek vil&aacute;gg&aacute; k&uuml;rt&ouml;lni: rasszista megmozdul&aacute;s k&eacute;sz&uuml;l. Azzal m&aacute;r nem f&aacute;radoztak, hogy megn&eacute;zz&eacute;k, mit is jelent ez a buzg&oacute;n ism&eacute;telgetett sz&oacute;. Rasszist&aacute;k vagyunk, mert ki mer&eacute;szelt&uuml;k mondani a tiltott sz&oacute;t. Mert olyan, hogy cig&aacute;nyb&ucirc;n&ouml;z&eacute;s, nincs. Lehet emlegetni ukr&aacute;n maffi&aacute;t. Lehet emlegetni magyar fasiszt&aacute;kat, mint ahogy Tam&aacute;s G&aacute;sp&aacute;r Mikl&oacute;s meg is tisztelt benn&uuml;nket e jelz&otilde;vel. De cig&aacute;ny b&ucirc;n&ouml;z&otilde;ket, azt nem. Mert olyan nincs!
<BR><BR>

Kik&eacute;rj&uuml;k magunknak, hogy a t&ouml;rt&eacute;nelem legalja s&ouml;pred&eacute;k&eacute;vel azonos&iacute;tsanak benn&uuml;nket, amikor azt k&eacute;rdezz&uuml;k: mi&eacute;rt nem l&eacute;phet&uuml;nk lassan ki az utc&aacute;ra an&eacute;lk&uuml;l, hogy f&eacute;lve kelljen k&ouml;r&uuml;ln&eacute;zn&uuml;nk, nincs-e a k&ouml;zelben egy cig&aacute;nygaleri. Gyermekeinket lassan m&aacute;r nem engedhetj&uuml;k az utc&aacute;ra, mert a cig&aacute;nyok gyerekei megverik, kirabolj&aacute;k &otilde;ket. Ott, ahol &eacute;n lakom, k&otilde;haj&iacute;t&aacute;snyira a rend&otilde;rs&eacute;g orsz&aacute;gos k&ouml;zpontj&aacute;t&oacute;l, egy nyolc-kilenc &eacute;ves cig&aacute;nypurd&eacute;kb&oacute;l &aacute;ll&oacute; banda gar&aacute;zd&aacute;lkodik. N&eacute;h&aacute;ny hete lesz&uacute;rtak egy kilenc &eacute;ves kisl&aacute;nyt a biciklij&eacute;&eacute;rt. Ugyan hol volt akkor a m&eacute;dia, mi&eacute;rt nem siettek felh&aacute;borodni, amikor ez t&ouml;rt&eacute;nt? Bezzeg ha valaki elkapja ezeket a kis tetveseket, mindj&aacute;rt rasszizmust kiab&aacute;lnak!
<BR><BR>

Ki kell mondani. Magyarorsz&aacute;gon egy er&otilde;s b&ucirc;n&ouml;z&otilde;i szubkult&uacute;ra van jelen, melyet javar&eacute;szt cig&aacute;nyok gyakorolnak. Ennek megvannak a maga kriminalisztikai jellegzetess&eacute;gei, bevett elk&ouml;vet&eacute;si m&oacute;dszerei. Cig&aacute;nyb&ucirc;n&ouml;z&eacute;s. Maga a sz&oacute; &aacute;ltal&aacute;nos&iacute;t&oacute;, de n&eacute;zz&uuml;nk m&aacute;r k&ouml;r&uuml;l. Tal&aacute;n alaptalan? Vajon t&eacute;ved&eacute;sb&otilde;l &uuml;l a b&ouml;rt&ouml;n&ouml;kben annyi cig&aacute;ny, hogy 56,5 sz&aacute;zal&eacute;k&aacute;t teszik ki az &ouml;sszes el&iacute;t&eacute;ltnek, mik&ouml;zben a lakoss&aacute;gban legfeljebb 6-8% az ar&aacute;nyuk? Vajon az is t&eacute;ved&eacute;s, hogy a cig&aacute;nyok &aacute;ltal&aacute;ban s&uacute;lyosabb b&ucirc;ncselekm&eacute;nyek&eacute;rt &uuml;lnek, hogy egy k&ouml;z&ouml;ns&eacute;ges lop&aacute;st is indokolatlan brutalit&aacute;ssal k&ouml;vetnek el? Áll&iacute;tom ezt elismert tudom&aacute;nyos kutat&aacute;sok &eacute;s felm&eacute;r&eacute;sek eredm&eacute;nyeire hivatkozva. A forr&aacute;st nem nevezem meg, mert mindj&aacute;rt nekiugrana a m&eacute;dia a kutat&oacute;knak. De k&eacute;rdezz&uuml;k meg b&aacute;rmelyik utcai rend&otilde;rt: kikkel van a legt&ouml;bb baj? Azt tudj&aacute;tok-e, hogy a n&aacute;cik a koncentr&aacute;ci&oacute;s t&aacute;borokban el&otilde;szeretettel alkalmazt&aacute;k a cig&aacute;ny foglyokat &otilde;r&ouml;kk&eacute;nt, mert kegyetelenebbek voltak, mint az SS katon&aacute;k?
<BR><BR>

Mondjuk ki ny&iacute;ltan: a cig&aacute;nyok jelent&otilde;s r&eacute;sze, az iskol&aacute;zatlan, ostoba, a t&aacute;rsadalomba beilleszkedni k&eacute;ptelen cig&aacute;nyok nem csak hogy b&ucirc;n&ouml;z&eacute;sb&otilde;l &eacute;lnek, de egyszer&ucirc;en &eacute;lvezik azt a mocskot, azt a fert&otilde;t, amiben fetrengenek. B&uuml;szk&eacute;k arra, hogy nem dolgoznak, hogy seg&eacute;lyb&otilde;l &eacute;lnek, hogy a becs&uuml;letes t&ouml;bbs&eacute;get terroriz&aacute;lj&aacute;k. A jelek szerint Patai „Kisangyal” J&oacute;zsika is egy volt ezek k&ouml;z&uuml;l. Ha egy ilyen b&ucirc;n&ouml;z&otilde; r&aacute;f&aacute;zik tetteire, mindj&aacute;rt fasiszt&aacute;kat, skinheadeket hazudozik, hogy azok b&aacute;ntott&aacute;k. És azok az ostoba, korl&aacute;tolt alakok, akik magukat &eacute;rtelmis&eacute;gik&eacute;nt defini&aacute;lva l&aacute;z&aacute;lmokat d&eacute;delgetnek a fasiszta Magyarorsz&aacute;gr&oacute;l, amit csakis &otilde;k hivatottak kiemelni a fert&otilde;b&otilde;l, m&aacute;ris rohannak az utc&aacute;ra: tess&eacute;k, itt a bizony&iacute;t&eacute;k! Az elm&uacute;lt napokban f&eacute;nyesen bebizonyosodott: az egyetemen eszet nem adnak, csak diplom&aacute;t.
<BR><BR>

Ezek az alakok, akik a kult&uacute;ra let&eacute;tem&eacute;nyeseinek szerep&eacute;ben tetszelegnek, semmit sem tudnak a kult&uacute;r&aacute;r&oacute;l. Eml&eacute;kezz&uuml;nk csak! Amikor kider&uuml;lt, hogy a b&ucirc;n&ouml;z&otilde; Patait lesz&uacute;r&oacute; Mortimer roma, &otilde;t a sajt&oacute; k&ouml;vetkezetesen csak „mag&aacute;t rom&aacute;nak vall&oacute;”-k&eacute;nt emlegette, m&iacute;g ezt a fordulatot sosem haszn&aacute;lt&aacute;k J&oacute;zsik&aacute;ra. V&eacute;g&uuml;l egyes „emberi jogi harcosok” fajvizsg&aacute;latot k&ouml;veteltek, &eacute;s ny&iacute;ltan k&eacute;ts&eacute;gbe vont&aacute;k romas&aacute;g&aacute;t. Mert egyesek annyira szeretn&eacute;k, ha n&aacute;cikat &uuml;ld&ouml;zhetn&eacute;nek Magyarorsz&aacute;gon, hogy ak&aacute;r &otilde;k maguk is fekete egyenruh&aacute;ba b&uacute;jn&aacute;nak, csak legyen m&aacute;r valaki, akit kergetni lehet. G&ouml;bbels forogna a s&iacute;rj&aacute;ban, ha megtudn&aacute;, kik saj&aacute;t&iacute;tj&aacute;k ki tanait.
<BR><BR>

Érdekes egy&eacute;bk&eacute;nt, hogy manaps&aacute;g &eacute;ppen azok kiab&aacute;lnak hulig&aacute;nt, fasiszt&aacute;t a r&ouml;vid haj&uacute;akra, akik nem olyan r&eacute;gen m&eacute;g fel voltak h&aacute;borodva, hogy b&aacute;ntj&aacute;k &otilde;ket a hossz&uacute; hajuk miatt.
<BR><BR>

Rozsd&aacute;s agy&uacute; robotnak tetszik lenni, kezit cs&oacute;kolom. N&aacute;ci, aki mondja. 
<BR><BR>

Lenin elvt&aacute;rsat id&eacute;zve: Mi a teend&otilde;? Mit lehet tenni egy rak&aacute;s b&ucirc;n&ouml;z&otilde;vel, akik soha m&aacute;s &eacute;letm&oacute;dot nem ismertek, csak a lop&aacute;st, a csavarg&aacute;st, az er&otilde;szakos viselked&eacute;st? Hogyan &eacute;rtess&uuml;k meg vel&uuml;k, hogy jogaik mellett k&ouml;teless&eacute;geik is vannak? Mi t&ouml;bb, annak is vannak emberi jogai, akiket k&eacute;ssel fenyegetnek, akiket kirabolnak? Hogyan &eacute;rthetn&eacute; meg ezt az &iacute;r&aacute;studatlan b&ucirc;n&ouml;z&otilde; cig&aacute;ny, ha egyszer t&ouml;bb diplom&aacute;s filoz&oacute;fusok sem &eacute;rtik? Egyetlen dolog seg&iacute;thet. Z&eacute;r&oacute; tolerancia. Pontosan az ellenkez&otilde;je annak, amit ma a rend&otilde;rs&eacute;g &eacute;s a jogv&eacute;d&otilde;k tesznek. Nem a t&ouml;bbs&eacute;gi t&aacute;rsadalmat kell meggy&otilde;zni, hogy a cig&aacute;nyb&ucirc;n&ouml;z&eacute;s term&eacute;szetes &eacute;s meg&eacute;rt&eacute;ssel szeml&eacute;lend&otilde; jelens&eacute;g. 
<BR><BR>

Nem, &eacute;n nem vagyok meg&eacute;rt&otilde;, amikor id&otilde;s embereket, n&otilde;ket, gyerekeket t&ouml;bbtag&uacute; galerik vernek &ouml;ssze p&aacute;r sz&aacute;z forint&eacute;rt! Nem vagyok meg&eacute;rt&otilde;, amikor k&eacute;ssel t&aacute;madnak r&aacute;m a buszon, &eacute;s pl&aacute;ne nem vagyok meg&eacute;rt&otilde;, amikor egyszer csak idegenek k&ouml;lt&ouml;znek nehezen megszerzett lak&aacute;somba, &eacute;s engem csuknak le, ha egy sz&oacute;t merek sz&oacute;lni ellen&uuml;k! Nem vagyok meg&eacute;rt&otilde;, amikor mindezt a sajt&oacute; valamif&eacute;le v&eacute;lt &eacute;rt&eacute;krend, a tolerancia hom&aacute;lyos c&eacute;ljai &eacute;rdek&eacute;ben elhallgatja! Nem vagyok meg&eacute;rt&otilde;, amikor a t&ouml;bbsz&ouml;r&ouml;s rabl&oacute;gyilkos vigyorogva t&aacute;vozik a b&iacute;r&oacute;s&aacute;gr&oacute;l, mert el&eacute;g volt annyit mondania: cig&aacute;ny vagyok! Az ilyet nem tudom toleranci&aacute;val, meg&eacute;rt&eacute;ssel szeml&eacute;lni, &eacute;s ne csod&aacute;lkozzanak, ha azt mondom r&aacute;: tetves cig&aacute;ny! Tegye fel a kez&eacute;t, aki m&aacute;r tal&aacute;lkozott ilyen b&ucirc;n&ouml;z&otilde;kkel!
<BR><BR>

A sajt&oacute; egyes munkat&aacute;rsai most meg&iacute;rhatj&aacute;k, hogy a rasszist&aacute;k karlend&iacute;tettek.
<BR><BR>

Z&eacute;r&oacute; tolerancia sz&uuml;ks&eacute;ges. Nem engedni a b&ucirc;n&ouml;z&otilde;ket, hogy megsz&aacute;llj&aacute;k utc&aacute;inkat, retteg&eacute;sben tarts&aacute;k a fiatalokat, gyermekeinket. Mert a cig&aacute;nyb&ucirc;n&ouml;z&otilde;k gy&aacute;va n&eacute;ps&eacute;g, csak n&aacute;lukn&aacute;l gyeng&eacute;bbel mernek &ouml;sszeakaszkodni. Saj&aacute;t gyerekeiket m&aacute;r h&aacute;rom-n&eacute;gy &eacute;vesen arra tan&iacute;tj&aacute;k, hogy pi&oacute;cak&eacute;nt &eacute;l&otilde;sk&ouml;djenek a „paraszt magyarokon”, ahogyan &otilde;k neveznek minket. M&aacute;r k&ouml;ly&ouml;kkorukban az &aacute;ldozat helyes kiv&aacute;laszt&aacute;s&aacute;ra oktatj&aacute;k &otilde;ket. Ma, a gyermekek napj&aacute;n azt k&ouml;vetelj&uuml;k: f&eacute;kezz&eacute;k meg ezeket a b&ucirc;n&ouml;z&otilde;ket! K&ouml;vetelj&uuml;k, hogy egy b&ucirc;n&ouml;z&otilde; se r&eacute;szes&uuml;lj&ouml;n k&uuml;l&ouml;nleges elb&aacute;n&aacute;sban, b&uuml;ntetlens&eacute;gben csak az&eacute;rt, mert cig&aacute;ny, vagy mert kiskor&uacute;. K&ouml;vetelj&uuml;k, hogy a rend&otilde;rs&eacute;g hagyjon fel azzal az &uacute;jdons&uuml;lt gyakorlat&aacute;val, hogy a b&ucirc;ncselekm&eacute;nyeket enyh&eacute;bb s&uacute;ly&uacute;k&eacute;nt kezelik, mint val&oacute;j&aacute;ban. Így lesz a k&eacute;sel&eacute;sb&otilde;l egyszer&ucirc; gar&aacute;zdas&aacute;g, a fegyveres rabl&aacute;sb&oacute;l zsarol&aacute;s vagy lop&aacute;s. Sz&aacute;mtalan ilyen esetr&otilde;l tudunk. Tiltakozunk az ellen, hogy biztons&aacute;gunkat fel&aacute;ldozz&aacute;k a kedvez&otilde;bb statisztik&aacute;k kedv&eacute;&eacute;rt!
<BR><BR>

Z&eacute;r&oacute; tolerancia. Csak &iacute;gy akad&aacute;lyozhatjuk meg, hogy a most az utc&aacute;kon gar&aacute;zd&aacute;lkod&oacute; fiatal b&ucirc;n&ouml;z&otilde;k felcseperedve saj&aacute;t gyerekeiket is erre az &eacute;letm&oacute;dra buzd&iacute;ts&aacute;k. Szedj&eacute;k &ouml;ssze &otilde;ket az utc&aacute;kr&oacute;l, &eacute;s er&otilde;szakkal &eacute;rtess&eacute;k meg vel&uuml;k, hogy nem &otilde;k az &eacute;let cs&aacute;sz&aacute;rai. Mert ezek a tetvesek nem &eacute;rtenek m&aacute;sb&oacute;l. Aki m&aacute;r hat&eacute;vesen k&eacute;st szor&iacute;t m&aacute;sok tork&aacute;hoz egy bicikli&eacute;rt, egy mobiltelefon&eacute;rt, az feln&otilde;ttk&eacute;nt nem fog &eacute;rteni a sz&eacute;p sz&oacute;b&oacute;l. A b&ucirc;n&ouml;z&otilde; csal&aacute;dokt&oacute;l vegy&eacute;k el a gyerekeiket, mert az &aacute;llami gondoz&aacute;s m&eacute;g mindig jobb nekik, mintha sz&uuml;leik rabl&oacute;kat, fosztogat&oacute;kat nevelnek bel&otilde;l&uuml;k. Ezt egy&eacute;bk&eacute;nt szint&eacute;n sz&aacute;mos tudom&aacute;nyos felm&eacute;r&eacute;s igazolja.
<BR><BR>

New York-ban a z&eacute;r&oacute; tolerancia program kis&ouml;p&ouml;rte a b&ucirc;n&ouml;z&otilde;ket az utc&aacute;kr&oacute;l. Ott m&aacute;r meg&eacute;rtett&eacute;k, hogy a b&ucirc;n&ouml;z&otilde;knek jogokat adni olyan, mintha fegyvert osztan&aacute;nk nekik. Joga annak legyen, aki k&ouml;teless&eacute;g&eacute;t teljes&iacute;ti! Nek&uuml;nk m&eacute;g f&eacute;ln&uuml;nk kell est&eacute;nk&eacute;nt az utc&aacute;n. Demszky G&aacute;bort&oacute;l hi&aacute;ba v&aacute;rjuk, hogy meg&eacute;rtse Rudolf Giuliani munk&aacute;j&aacute;t. Am&iacute;g liber&aacute;lis vezet&eacute;s van, addig a galerik is maradnak.
<BR><BR>

T&ouml;rt&eacute;netesen ma &eacute;ppen gyermeknap van. H&aacute;t &eacute;n ezen a napon azt k&ouml;vetelem, hogy gyermekeink biztons&aacute;gosan j&aacute;tszhassanak parkjainkban. Hogy b&aacute;tran mehessenek iskol&aacute;ba, &oacute;v&oacute;d&aacute;ba vid&eacute;ken is, ne kelljen f&eacute;lni&uuml;k cig&aacute;ny t&aacute;rsaikt&oacute;l, a tan&aacute;roknak meg att&oacute;l, hogy a cig&aacute;nycsal&aacute;d &ouml;sszeveri &otilde;ket, ha rossz jegyet mer&eacute;szelnek adni. K&ouml;vetelj&uuml;k a z&eacute;r&oacute; tolerancia bevezet&eacute;s&eacute;t minden b&ucirc;n&ouml;z&otilde;vel szemben! Rekessz&uuml;k ki &otilde;ket, miel&otilde;tt &otilde;k rekesztenek ki benn&uuml;nket!
<BR><BR>

Addig is, am&iacute;g d&ouml;nt&eacute;shoz&oacute;ink eljutnak od&aacute;ig, hogy b&aacute;rgy&uacute; mosollyal ne csakis toleranci&aacute;t &eacute;s meg&eacute;rt&eacute;st hirdessenek, eml&eacute;keztetn&eacute;k mindenkit az &ouml;nv&eacute;delem jog&aacute;ra. Emberek! Nem csak a cig&aacute;nyb&ucirc;n&ouml;z&otilde;knek van joguk falk&aacute;kba ver&otilde;dve fosztogatni! Nek&uuml;nk is megvan a jogunk, hogy &ouml;ssze&aacute;lljunk, hogy a t&ouml;rv&eacute;nyi kereteken bel&uuml;l maradva felfegyverezz&uuml;k magunkat, &eacute;s akt&iacute;van tegy&uuml;nk a b&ucirc;n&ouml;z&otilde;k megf&eacute;kez&eacute;s&eacute;&eacute;rt! T&eacute;vhit, hogy aki vissza mer&eacute;szel &uuml;tni, az b&ouml;rt&ouml;nbe ker&uuml;l. A k&eacute;ssel fenyeget&otilde;z&otilde; cig&aacute;nyt jogosan le lehet &uuml;tni, meg lehet &ouml;lni. A m&eacute;dia el&otilde;szeretettel t&aacute;lalja &uacute;gy az &ouml;nv&eacute;delmi &uuml;gyeket, mintha a jogosan v&eacute;dekez&otilde; felet is b&ucirc;n&ouml;z&otilde;k&eacute;nt kezeln&eacute;k. Nem &iacute;gy van! Vizsg&aacute;lat mindig van, ez term&eacute;szetes, de az emberi jogok l&aacute;bbal tipr&aacute;sa lenne, ha a v&eacute;dekez&otilde; felet nem menten&eacute;k fel. Magyarok, jogotok van v&eacute;dekezni! T&eacute;ved&eacute;s az is, hogy semmif&eacute;le fegyvert nem viselhettek. Otthonotokat, csal&aacute;dotokat megv&eacute;dhetitek! Erre megvannak a t&ouml;rv&eacute;nyes lehet&otilde;s&eacute;gek!
<BR><BR>

Ha a rend&otilde;rs&eacute;g nem k&eacute;pes fell&eacute;pni lak&oacute;helyeteken a b&ucirc;n&ouml;z&eacute;s ellen, l&eacute;pjetek be a polg&aacute;r&otilde;r szervezetekbe, vagy ha nincs ilyen, alak&iacute;tsatok! J&aacute;r&otilde;r&ouml;zzetek magatok, fogj&aacute;tok el a b&ucirc;n&ouml;z&otilde;ket! A megl&eacute;v&otilde; polg&aacute;r&otilde;r test&uuml;letek sz&iacute;vesen l&aacute;tnak minden &uacute;j kezdem&eacute;nyez&eacute;st. A t&ouml;rv&eacute;ny fenntart&aacute;sa minden &aacute;llampolg&aacute;r joga! Ne foglalkozzatok azokkal, akik rasszizmust, fasizmust kiab&aacute;lnak! Magyarorsz&aacute;g nem egy b&ucirc;n&ouml;s nemzet hona, nem kell lesunyt fejjel t&ucirc;rn&uuml;nk, hogy cig&aacute;nyok &eacute;l&otilde;sk&ouml;djenek rajtunk. A nemzet kullancsait ki kell csavarnunk haz&aacute;nk test&eacute;b&otilde;l!
<BR><BR>

De miel&otilde;tt &aacute;tesn&eacute;nk a l&oacute; t&uacute;loldal&aacute;ra, egy fontos mondat M&aacute;rai S&aacute;ndor ut&aacute;n szabadon. Ne felejts&uuml;k el: a cig&aacute;nyb&ucirc;n&ouml;ket nem A cig&aacute;nyok k&ouml;vetik el, DE cig&aacute;nyok. Nem szabad &aacute;ltal&aacute;nos&iacute;tani, ebben a jogv&eacute;d&otilde;knek igazuk van. A karddal sz&uacute;r&oacute; Mortimer, aki m&eacute;g mindig el&otilde;zetes letart&oacute;ztat&aacute;sban van, szint&eacute;n roma. T&ouml;bb tan&uacute; egybehangz&oacute; &aacute;ll&iacute;t&aacute;sa alapj&aacute;n ez a roma fi&uacute; b&aacute;tran ki&aacute;llt a fegyverrel fenyeget&otilde;z&otilde;, am&uacute;gy &aacute;rtatlan Patai J&oacute;zsika el&eacute;, &eacute;s megv&eacute;dte magyar bar&aacute;tai &eacute;let&eacute;t. N&eacute;h&aacute;ny napja felkerestem csal&aacute;dj&aacute;t. Takaros, tisztess&eacute;ges port&aacute;n &eacute;lnek, m&eacute;lyen katolikus vall&aacute;s&uacute;ak, nagyon bar&aacute;ts&aacute;gosan fogadtak. Ilyen roma emberekre van sz&uuml;ks&eacute;ge Magyarorsz&aacute;gnak! Tisztelj&eacute;tek nagyon a becs&uuml;letes rom&aacute;kat, akik beilleszkedtek &eacute;s vel&uuml;nk &eacute;p&iacute;tik Magyarorsz&aacute;got! Nekik nem j&aacute;r a homlokukra a C bet&ucirc;. 
<BR><BR>

Mortimer sz&uuml;lei egy r&ouml;vid &uuml;zenetet k&uuml;ldtek nektek, amelyet most itt felolvasok.
<BR><BR>

<I>
Kedves t&uuml;ntet&otilde;k!
<BR><BR>

Szeretn&eacute;nk, ha a sok acsarkod&aacute;s helyett v&eacute;gre b&eacute;kess&eacute;g lenne. A sok h&aacute;bor&uacute;skod&aacute;s&eacute;rt azok a felel&otilde;sek, akik a d&ouml;nt&eacute;seket hozz&aacute;k. Azok&eacute;, akik a kerek asztalok k&ouml;r&uuml;l rendezik a probl&eacute;m&aacute;kat. Nem az lenne a megold&aacute;s, hogy kimegy&uuml;nk az utc&aacute;ra. Csak annyit kellene kimondani: k&eacute;tf&eacute;le ember van, j&oacute; &eacute;s rossz. A rossz embereket, akik nem k&eacute;pesek a t&aacute;rsadalomban &eacute;lni, el kell t&aacute;vol&iacute;tani.
Sajn&aacute;ljuk azt a gyereket, J&oacute;zsik&aacute;t, hogy &iacute;gy nevelt&eacute;k. Nevelhett&eacute;k volna tisztess&eacute;ggel. Mert minden any&aacute;nak f&aacute;j, ha a gyermek&eacute;t baj &eacute;ri. &Otilde; majdnem meghalt, a mi fiunk feje f&ouml;l&ouml;tt pedig t&iacute;z &eacute;v b&ouml;rt&ouml;n lebeg. Észre kellene m&aacute;r venni: nem a b&otilde;rsz&iacute;n tesz valakit emberr&eacute;, hanem a tisztess&eacute;g. Im&aacute;dkozni fogunk, hogy v&eacute;gre mindenki &eacute;szhez t&eacute;rjen &eacute;s b&eacute;kess&eacute;g legyen, ahogyan azt a J&oacute;isten rendelte.
</I>
<BR><BR>

Ezt &uuml;zente nektek egy roma csal&aacute;d, Mortimer csal&aacute;dja, akik most &eacute;ppen &uacute;gy a cig&aacute;nyb&ucirc;n&ouml;z&eacute;s &aacute;ldozatai, mint azok, akiket a cig&aacute;nyb&ucirc;n&ouml;z&otilde;k le&uuml;t&ouml;ttek, kiraboltak, meggyilkoltak. Sorsuk int&otilde; p&eacute;lda. Mert a cig&aacute;nyb&ucirc;n&ouml;z&eacute;s igazi &aacute;ldozatai a tisztess&eacute;ges roma emberek! Ugyan hogyan is v&aacute;rhatj&aacute;k, hogy bizalommal kezelj&eacute;k &otilde;ket, ha m&aacute;s rom&aacute;k lej&aacute;ratj&aacute;k nemzet&uuml;k nev&eacute;t, a legmocskosabb b&ucirc;n&ouml;ket k&ouml;vetik el, mik&ouml;zben cig&aacute;nys&aacute;gukat &oacute;b&eacute;gatj&aacute;k, ments&eacute;gk&eacute;nt mindenre, amit elk&ouml;vetnek? Pedig &eacute;ppen &otilde;k &eacute;rdemlik legkev&eacute;sb&eacute;, hogy rom&aacute;nak, vagyis embernek nevezz&uuml;k &otilde;ket. Marad helyette a „tetves cig&aacute;ny” megsz&oacute;l&iacute;t&aacute;s. És ezen nem kellene csod&aacute;lkozni!
<BR><BR>

Magyarok, rom&aacute;k, &aacute;ll&iacute;tsuk meg egy&uuml;tt a cig&aacute;nyb&ucirc;n&ouml;z&eacute;st! El&eacute;g volt az &eacute;l&otilde;sk&ouml;d&otilde;kb&otilde;l, a gar&aacute;zd&aacute;lkod&oacute;kb&oacute;l, akik &eacute;ket vernek k&ouml;z&ouml;s t&aacute;rsadalmunkba! El&eacute;g volt a liber&aacute;lis propagandag&eacute;pezetb&otilde;l, ami c&eacute;l &eacute;s &eacute;rtelem n&eacute;lk&uuml;l b&aacute;tor&iacute;tja az iskol&aacute;zatlan, ostoba embereket a b&ucirc;n&ouml;z&eacute;sre azzal, hogy b&uuml;ntetlens&eacute;ggel hitegeti &otilde;ket etnikai hovatartoz&aacute;suk jog&aacute;n. Hogy a n&eacute;pbut&iacute;t&aacute;s m&aacute;r milyen szintet &eacute;rt el, bizony&iacute;tj&aacute;k az &uuml;zenetek, amelyek az Internet roma weboldalainak f&oacute;rumain jelennek meg. Csak n&eacute;h&aacute;ny sort id&eacute;zek a romnet.hu f&oacute;rum&aacute;b&oacute;l, egy Rost&aacute;s Szilveszter n&eacute;ven f&oacute;rumoz&oacute; hozz&aacute;sz&oacute;l&oacute;t&oacute;l – aki egy&eacute;bk&eacute;nt az alapvet&otilde; helyes&iacute;r&aacute;si szab&aacute;lyokkal sincs tiszt&aacute;ban.
<BR><BR>

Mi&eacute;rt nincs valaki Magyarorsz&aacute;gon, aki megf&eacute;kezn&eacute; a cig&aacute;nys&aacute;g elleni l&aacute;zad&aacute;st? Ha tov&aacute;bbra is &iacute;gy fogj&aacute;tok folytatni, ezek a mindennapi szurk&aacute;l&oacute;d&aacute;sok, besz&oacute;l&aacute;sok nem mehetnek sok&aacute;ig. Polg&aacute;rh&aacute;bor&uacute; lesz! Nem fogjuk hagyni, hogy ti, fajgy&ucirc;l&ouml;l&otilde;, &eacute;l&otilde;sk&ouml;d&otilde; magyarok az&eacute;rt, mert ti 50-60 ezer forintok&eacute;rt dolgoztok, egyes rom&aacute;k meg csak &uuml;lnek... mert nem kapnak munk&aacute;t, hogy nagyk&eacute;p&ucirc;ek legyetek!
<BR><BR>

Ezt nem egy szeg&eacute;ny, nyomorg&oacute; putriscig&aacute;ny &iacute;rta. Ezek egy mag&aacute;t roma &eacute;rtelmis&eacute;ginek vall&oacute; szem&eacute;ly sorai, amit a romnet.hu moder&aacute;torai sem t&aacute;vol&iacute;tottak el a f&oacute;rumb&oacute;l. Kik tan&iacute;tott&aacute;k ezt az embert arra, hogy az 1100 &eacute;ve itt &eacute;l&otilde; magyarok &eacute;l&otilde;sk&ouml;dnek rajta? Nos, Tam&aacute;s G&aacute;sp&aacute;r Mikl&oacute;st&oacute;l sz&aacute;rmaznak a k&ouml;vetkez&otilde; szavak: „Magyarorsz&aacute;gon hamarosan patakokban folyik a v&eacute;r, az orsz&aacute;g kett&eacute;szakadt, &eacute;s k&uuml;sz&ouml;b&ouml;n a polg&aacute;rh&aacute;bor&uacute;.” Igen, ezt &otilde; mondta a Chicago-i egyetemen, a Szabad Sajt&oacute;-d&iacute;jas b&ouml;lcs&eacute;sz, aki egy&eacute;bk&eacute;nt azt is mondta, hogy bor&iacute;tsuk fel azokat az &uacute;js&aacute;gosb&oacute;d&eacute;kat, ahol jobboldali lapokat mer&eacute;szelnek &aacute;rus&iacute;tani. &Otilde; mondta azt is k&eacute;t h&eacute;ttel ezel&otilde;tt, pontosan ezen a helyen, hogy faj&uuml;ld&ouml;z&otilde; orsz&aacute;gban nem k&iacute;v&aacute;n &eacute;lni. Mit vitatkozzunk egy droiddal? Ha nem &eacute;rzi itt j&oacute;l mag&aacute;t, h&uacute;zzon innen! P&eacute;ld&aacute;ul vissza, Rom&aacute;ni&aacute;ba, ahonnan Ceausescu idej&eacute;ben ideette a fene. Emberek, itt ez a doboz. Dobjunk &ouml;ssze neki itt &eacute;s most egy vonatjegyre val&oacute;t Bukarestbe. Menjen, &eacute;s csin&aacute;lja ott a fesztiv&aacute;lt. Azt&aacute;n ne csod&aacute;lkozzon, ha arrafel&eacute; net&aacute;n igazi fasiszt&aacute;kkal tal&aacute;lkozik. De akkor legal&aacute;bb nem j&ouml;n vissza.
<BR><BR>

S hogy ne r&aacute;zza a r&aacute;csokat, &uacute;traval&oacute;ul megkapja t&otilde;lem ezt a f&uuml;rt ban&aacute;nt.
<BR><BR>

Magyarok, akik itt vagytok, s rom&aacute;k, akik tisztess&eacute;gben szeretn&eacute;tek &eacute;lni! Wass Albert szavaival szeretn&eacute;k t&otilde;letek elb&uacute;cs&uacute;zni.
<BR><BR>

<I>
Lesz m&eacute;g &uacute;gy, hogy megsz&uuml;letik az emberek k&ouml;zt az igazs&aacute;g. Nem annak a hangj&aacute;t fogj&aacute;k meghallani, aki nagyobbat ord&iacute;t, hanem aki igazabbat sz&oacute;l. És nem az lesz a legokosabb ember, aki a gy&ucirc;l&ouml;letet tudja, hanem aki a szeretetet &eacute;s a meg&eacute;rt&eacute;st.
</I>
<BR><BR>

K&ouml;sz&ouml;n&ouml;m, hogy elj&ouml;ttetek karlengetni erre a rasszista megmozdul&aacute;sra.
</PRE>
</BODY>
</HTML>



