<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-121</B><BR>
2004.06.21.
<BR><BR>

Már megint a MÁV-nak sikerült kiérdemelnie egy droidsorszámot. A történetet ismét az Edi & Micó Droidgy&ucirc;jt&otilde; Vállalat szállította.
</P>

<CENTER>
<IMG SRC="20040621.jpg" BORDER=0></A>
</CENTER>


<P ALIGN="justify">
A MÁV nemrég csodaszép, új, Siemens gyártmányú villanymozdonyokat kapott. Elég rég nem történt náluk ilyen nagyarányú járm&ucirc;beszerzés. Legutóbb a "kiváló" Szergej dízelmozdonyokat vásárolták meg a Szovjetuniótól, egyébként puszta elvtársi szeretetb&otilde;l, mert a ruszkik annak idején megorroltak, hogy miért vettük meg a kapitalista svédek gyártmányát, a Nohab dízeleket, amikor &otilde;k ötödannyiért is tudtak mozdonyt csinálni. A Nohabok megbízható, takarékos, tiszta mozdonykák voltak, ráadásul szépek is, míg a Szergejek ronda, koromba és füstbe burkolódzó, folyton lerohadó kockák, de azért a MÁV még a mai napig is rendszerben tartja &otilde;ket, míg a Nohabokat már rég leselejtezték.
<BR><BR>

Annak idején a Szergejek m&ucirc;ködésképtelen állapotban, vontatmányként érkeztek hazánkba, és az oroszok szó szerint "odabaszták" a magyar vasutasoknak, hogy <I>itten van e', új mozdony, örültök-e?</I> Úgy egy évbe telt, míg m&ucirc;köd&otilde;képes állapotba hozták &otilde;ket, de hát akkoriban még nem létezett a min&otilde;ségi kifogás intézménye. No, úgy húsz-harminc évvel kés&otilde;bb, azaz valamikor mostanság megérkeztek ezek az új Siemens mozdonyok, beálltak a Nyugati küls&otilde; vágányaira, és volt nagy öröm, hogy itt az új cucc, ezzel majd milyen jó lesz nekünk! A Siemensek a "saját lábukon" jöttek, azaz láthatóan m&ucirc;ködtek, de azért a karbantartók máris nekiálltak szétbarmolni &otilde;ket, biztos ami biztos alapon, hogy majd &otilde;k megcsinálják, meg jobban összepasszítják, meg lezsírozzák, és akkor még jobb lesz, bizony! Az eredmény: szétszedni sikerült &otilde;ket, összerakni már nem. Mindez olyan gyorsan történt, hogy mire a gyár hivatalos átadó bizottsága megérkezett, az összes mozdony darabokban hevert, a magyar szakik meg csak álltak fölötte, és vonogatták a vállukat. A Siemens mérnökei megcsodálták a magyar lelemény eredményét, meg a teherautónyi szerszámot, amivel mindezt véghezvitték, majd megmutatták nekik a mozdonyhoz adott apró táskát, ami nagyjából hat különféle speciális csavarhúzót tartalmazott, és elmagyarázták, hogy ehhez a mozdonyhoz semmi más nem kell, csak ezek itt, de ezekkel sem kell hozzányúlni, mert ez nem Szergej, ez össze van rakva, és amit öt perc alatt nem lehet megjavítani benne, az már ipari nagyjavítást igényel. "Jaaa?" - kérdezték okos arccal a MÁV szakemberei, és egy hónapig szórakoztak azzal, hogy összerakják meg beszabályozzák a mozdonyt úgy, ahogy az eredetileg is volt.
<BR><BR>

No de, ha már így belejöttek a fejlesztésbe az okos vasutasok, gondolták, folytassuk a dolgot. Világbanki hitelért folyamodtak. Meg is kapták, lévén állami cég, meg stratégiai iparág, meg anyámkínja, szóval csupa olyan, amire simán adnak egy valag pénzt. Van azért ilyenkor egy-két mellékes küls&otilde;ség, amiket illik betartani, ilyen például, hogy a hitelszerz&otilde;dés aláírása el&otilde;tt eljön Budapestre a Világbank delegációja, megnézik az irodákat, a MÁV vezérkarának pedig kezet kell ráznia velük, esetleg megkajáltatni &otilde;ket a Gundelben. Ezúttal is ez történt. Jött a nagy, fekete Mercedes, kiszálltak az öltönykék, és bementek a MÁV lepusztult székházába. Mondták a portásnak, hogy tárgyalni jöttek.
<BR><BR>

- Tárgyalni? Kivel? Mir&otilde;l?<BR>
- Hát a világbanki hitelr&otilde;l!<BR>
- Hitel?<BR>
- Igen.<BR>
- Hát, akkor a pénzügyi osztály lesz az illetékes...
<BR><BR>

Azzal feltelefonált a pénzügyre, és találomra lehívott valakit. Lejött valami középvezet&otilde;, udvariasan üdvözölte a világbankosokat, és megkérdezte, mit tehet értük. Neki is mondták, hogy miért jöttek, meg hogy szeretnék látni a cégimázst, meg a cég mindennapjait. A pénzügyes megvakarta a fejét, majd lehívott egy m&ucirc;szaki kollégát, aki szívélyesen üdvözölte a faszikat, és beterelte &otilde;ket az épületbe. Átmentek néhány kihalt folyosón, majd a hátsó udvarban egy furgonba tessékelte &otilde;ket, és személyesen vitte el &otilde;ket cégimázst nézni! Azaz elvitte &otilde;ket a központi járm&ucirc;javítóba, hadd lássák a mindennapokat. Körbevezette &otilde;ket a koszos, olajos csarnokban, megmutogatta nekik a gépeket, a szétszerelt mozdonyokat, vagonokat. Odavitte &otilde;ket a munkásokhoz, megkérte &otilde;ket, magyarázzák el a vendégeknek, mit csinálnak.
<BR><BR>

- Hát, itt a homokot töltjük be a mozdony fékrendszerébe! - magyarázta lelkesen a melós. - Ez itt nagyon jó gép ám, Siemens mozdony, ebbe könny&ucirc; beletölteni! A régi ruszki, az sokkal szarabb volt. Ne haragudjon már, megtartaná egy kicsit ezt a fedelet, amíg beöntöm...
<BR><BR>

A bankosok egy kicsit furcsán néztek egymásra, kényszeredetten tartották a fedelet, amíg a melós feltöltötte a fékrendszert, aztán kicsit viszolyogva szorongatták az üdvözlésre odagy&ucirc;l&otilde; munkások olajos kezét, majd megköszönték szépen a bemutatót, és villámgyorsan elhúztak az id&otilde;közben odarendelt Mercedeseikkel. A hitelszerz&otilde;dést persze azóta sem írták alá. Kés&otilde;bb a MÁV székházban el&otilde;került az a f&otilde;balfasz, aki várta &otilde;ket, és kérdezte, hol vannak, mire a m&ucirc;szakiak így feleltek:
<BR><BR>

- Ó, azok az öltönyösök? Azok már elmentek! Megmutattunk nekik mindent, még a szerel&otilde;csarnokot is. Jaj, nagyon aranyos emberek voltak azok!
<BR><BR>

A vezet&otilde;ség erre éktelen haragra gerjedt, és a központi járm&ucirc;javító m&ucirc;vezet&otilde;jét 30%-os fizetésmegvonással sújtották. Szegény azt se tudta, hogy járt náluk egyáltalán valaki, nemhogy világbanki küldöttség.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040620.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040622.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

