<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-194</B><BR>
2004.10.20.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

És én még azt hittem, a Pingvin-ügy lezárult...
<BR><BR>

A haver, aki meghívott az órára, immár három hete nem jár iskolába, próbál máshová menni. Ebben mindenféle kapcsolatok is segítenek, ám már több helyr&otilde;l is azzal dobták vissza a kérelmét, hogy nem veszik fel, mert a srác rend&otilde;rségi ügybe keveredett. Ez roppant érdekes, mert soha az életben nem volt dolga a rend&otilde;rséggel. Naná, hogy a Pet&otilde;fi Gimnázium szórakozik a háttérben. Azok az iskolák, ahová felvételi kérelmét beadta, felhívták a Pet&otilde;fit, &otilde;k pedig rendre azt hazudják mindenkinek, hogy a haver ellen komoly eljárás van folyamatban. Gratulálok, kedves droidok, azt hiszem, ezzel beírják magukat a Kis Köcsögök Nagy Könyvébe. Komoly teljesítmény, ha egy feln&otilde;tt ember, egy igazgató egy 17 éves iskolást próbál kifúrni. Igazán, ez bátor dolog.
<BR><BR>

A bökken&otilde; az, hogy mi sem szarral gurítunk, csak ezt a Pet&otilde;fiben fel sem tételezik. A "mindenféle kapcsolatok" közt, akik a havernak próbálnak segíteni, többek között egy minisztériumi osztályvezet&otilde; is van. &otilde; utánanézett a minisztériumnál vezetett ifjúságvédelmi adatbázisban, és kiderült, hogy a srác nem szerepel az eljárás alá vontak listáján. Az osztályvezet&otilde; úr erre meglehet&otilde;sen morcos lett, és sejthet&otilde;, kire haragszik. A meggyanúsított srác holnap bemegy a faterjával asztalt borogatni a Pet&otilde;fibe, a fejleményekr&otilde;l majd beszámolunk. Addig is nézzünk egy másik droidot. Beküld&otilde;je: adani.
<BR><BR>

<I>
Ezt egy haverom mesélte, aki mellesleg Pesten lakik, és elég gyakran száll buszra. Nos, egyszer egy 
öreg nyanyával találkozott, kb. 80 és halál között, de úgy kinyalva, mint egy 16 éves: smink, m&ucirc;szempilla, szemfesték, rúzs, minden, ami kell. A nyanya fölfelé tolakodott egy reklámsztyorral, és egy eserny&otilde;vel lökdösött mindenkit félre, ezzel jelezve, hogy &otilde; bizony le akar ülni. Talált is egy megfelel&otilde; alanyt, akit felállíthat. Az egyik ülésen egy tipikus rockergyerek üldögélt, fején punkhaj, fülén walkman, amib&otilde;l üvöltött a Tankcsapda, szájában kétpofányi rágó, amib&otilde;l id&otilde;nként lufikat fújt. Odaállt mellé, és megkezdte a szokásos harceljárást: bökdöste az eserny&otilde;vel, köszörülte a torkát, gyilkos pillantásokkal figyelt. A csávó egy id&otilde; után nem bírta tovább, és a következ&otilde; szavak kiséretében felállt:
<BR><BR>

- Jól van, bazzeg, ülj le, vén kurva!
<BR><BR>

Az öregasszony erre menten elkezdett sipákolni, és forgolódva kereste a megfelel&otilde; alanyt, akinek elpanaszolhatta volna az &otilde;t ért méltánytalanságot. Történetesen egy, a közelben ül&otilde;, kb. 60 éves öreg bácsit szemelt ki. Odafordult hozzá és rákezdte:
<BR><BR>

- Hallotta, minek nevezett ez a taknyos kölyök, azt mondta hogy én vén kurva vagyok, hát hogy képzeli ezt...
<BR><BR>

Mire az öregember:
<BR><BR>

- Hagyja csak hölgyem. Én sem praktizálok már vagy tíz éve, mégis doktor úrnak szólítanak...
<BR><BR>
</I>

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041019.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041021.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

