<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-249</B><BR>
2004.12.23.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>Kicsit sok a dolgom a karácsony miatt, tehát belekotrok a droidsztoris zsákba, és kihúzok egyet. Nicsak. Adi története. Még akkor küldte, amikor Demszky elvtárs taxis múltja el&otilde;került a blogban. Hát akkor nézzük!</I>
<BR><BR>

Érdekesek ezek a taxissztorik. Nekem egy középkorú, igen kedves, volt rend&otilde;r ismer&otilde;s&otilde;mt&otilde;l van róla infóm. Az öreg taxisnak a buzgómócsingsággal igaza volt: Demszky szeret(ett) szervezkedni. Az el&otilde;bb említett ismer&otilde;s&otilde;m meselte, hogy a Kádár-rendszerben nem azért figyelték meg, mint sok más valós és képzelt ellenzékit: nem "a nyugathoz húzott". Éppen ellenkez&otilde;leg, Gábor barátunk olyan véresszájú, szels&otilde;balos maoista volt, hogy az a 70-80-as évek fordulóján már kezdett kicsit sok lenni a hatalomnak, ezért próbálták fékezni és befogni a száját. Klasszikus liberális demokrácia? Ugyan már...
<BR><BR>

De ha már az ismer&otilde;sömet említettem, akkor itt egy mókásabb történet is t&otilde;le, akár ki is rakhatod a Droidzónába.
<BR><BR>

Rend&otilde;r volt, mint írtam, és nyomozó. Annak idején az V. kerületben, a Deák téren volt a rendorf&otilde;kapitányság, abban az épületben, ami most a Kempinski mellett szintén szálloda, de nem jut eszembe a neve. Kívülr&otilde;l nem sokban különbözik régi önmagától: a második emeleten körbefut egy erkély az épület körül, a harmadikon pedig minden szobához tartozik egy-egy. Nos, itt volt az &otilde; irodája. Még valamikor a hetvenes évek végen jártak, amikor egy többszörös rablógyilkos cigányt elkaptak végre, és &otilde; hallgatta ki. Sok új dolgot nem tudtak volna kérdezni róla, és elég sok bizonyítékuk is volt ellene már, mondhatni csak "a rend kedvéért" tették a dolgukat.
</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20041223.jpg'; document.wdth=480; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20041223_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">
A fickó persze váltig tagadott mindent, bármit kérdezett t&otilde;le. Nem tudta, hogy ezzel mekkora bakot l&otilde;. Ismer&otilde;söm tudniillik kb. 2 méter magas, még most is igen szép darab ember, de akkor még jó er&otilde;ben is volt. És mivel sem a droidokat, sem a b&ucirc;nöz&otilde;ket nem kedveli túlzottan, elég lobbanékony tud lenni, ha ilyenekkel beszél. Most is ez törtent: elege lett, hogy a cigany pofátlanul hazudozik, megfogta a gallérjánál fogva, fölrántotta a székr&otilde;l, elhurcolta a nyitott erkélyajtóig  - nyár lévén nyitva volt - majd fogta és kidobta az erkelyr&otilde;l! A cigánynak csak az volt a szerencseje, hogy az épületen körbefut ez az említett erkély, így csak egy emeletnyit esett. Ha nincs az erkély, az utcai aszfaltról kaparják össze, ami marad bel&otilde;le. Ezek után igencsak megeredt a nyelve, úgy latszik, hatott a kezelés...
<BR><BR>

No, de azért ez már akkor sem volt szokásos eljárás a gyanúsítottakkal szemben, ezért ismer&otilde;sömet nem sokkal kés&otilde;bb el&otilde;vette a parancsnoka, és megfeddte:
<BR><BR>

- Ejnye-ejnye, kedves Bélám, azért ilyet nem szabad!<BR>
- Igen, &otilde;rnagy elvtárs, valóban nem szabad, de ölni sem szabad!
<BR><BR>

A felettese erre megvakarta a fejét, majd igazat adott neki. Az ügy ezzel el volt intézve, neki nem lett semmi baja, a cigányt viszont jól megérdemelten bezsuppolták. Akkor még ugye nem volt ombudsman, hogy rasszista túlkapással vádolja meg.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041222.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041224.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

