<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-140</B><BR>
2004.07.14.
<BR><BR>

Napi üzeneteim közt immár rendszeressé válnak a jelentések Díszpinty észlelésér&otilde;l. Emlékeztet&otilde;ül, &otilde; volt az a csorba fogú idióta, aki a búzatüntetésen ki akarta tépni a kezemb&otilde;l a táblámat, majd megveréssel fenyegette a homokosokat, illetve megkúrással a leszbiket. Mostanság hol a Deákon tarhál kajára, hol a Blaha Lujza téri McDonald's-ban molesztálja a vendégeket, hol tapizni akarja egyesek barátn&otilde;it a Nyugatinál. Ezennel felkérem azokat, akik találkoznak vele, hogy alkalmasint kérjék el a nevét és a telefonszámát, s ha kérdezi, miért kell nektek, mondjátok neki, hogy filmforgatásra keresünk szerepl&otilde;ket. Köszönöm.
<BR><BR>

"And now, something completely different..."
<BR><BR>

Tavaly decemberben Stuttgartban jártam, és amíg sorban álltam a repül&otilde;téren a beszálláshoz, egy különös alakra lettem figyelmes. Amolyan rendszergazda-külsej&ucirc;, jellegtelen, szemüveges pasas volt, pár lépésre ácsorgott t&otilde;lem, és &otilde; is a beszállásra várt. Hogy mi t&ucirc;nt fel rajta? Nos, csak annyi, hogy míg valamennyi utas kabátban várta, hogy a beszállókártyák vizsgálata lezáruljon, és felszállhassunk a gépre, ez a férfi egy szál pólóban feszített. Odakint dermeszt&otilde; hideg volt, dühöngött a hóvihar, a repül&otilde;gépr&otilde;l épp forró, glykolos vízsugárral próbálták levakarni a jeget, de még az is ráfagyott. Felszállásunk után egyébként le is zárták a repül&otilde;teret, mert akkora hóvihar tört ki. A mi járatunk volt az utolsó, amelyik még távozhatott.
<BR><BR>

A különös pasas nekem oldalt állt, ezért csak keveset láttam a pólójából, az a kevés pedig egy széles nemzetiszín&ucirc; sáv volt. Olyan büszkén húzta ki magát, hadd lássák az &otilde; pólóját, mintha most foglalta volna vissza az összes trianoni területet, meg persze Stuttgartot is, mert lendületb&otilde;l odáig futott. Egy id&otilde; után elkezdett forgolódni is, hátha van még valaki, aki nem ámulta össze magát, és akkor el tudtam olvasni a póló feliratát.
</P>
<CENTER>

<B>NEUTRON COMMANDO</B><BR>
PAKS, HUNGARY

</CENTER>
<P ALIGN="justify">
Hallottatok-e már a Neutron Kommandóról? Nem, az elnevezés nem egy olcsó sci-fi regényben t&ucirc;nt fel, hanem a Paksi Atomer&otilde;m&ucirc; különleges biztonsági szolgálatát nevezik így. A Neutron Kommandó egy különlegesen felszerelt, nagy harcérték&ucirc; speciális alakulat, amelynek feladata az atomer&otilde;m&ucirc;vet ér&otilde; esetleges terrorista támadások elhárítása, meghiúsítása. Felszerelésük az elérhet&otilde; legjobb, nekik például már akkor volt H&K MP5 géppisztolyuk, amikor a rend&otilde;rségnél még csak vizsgálták, hogy milyen fegyvert kellene venni a Különleges Szolgálatnak. Amikor megalakult a Szolgálat, a paksi kapitányság nem is állított fel különleges kommandót, mert ott volt nekik a Neutron, akiket szükség esetén a rend&otilde;rség kötelékében is bevethettek. Nos, ez addig tartott, amíg az els&otilde; akcióra sor nem került...
<BR><BR>

Történt egyszer, hogy egy Paks környéki vállalkozót megzsarolt valami b&ucirc;nbanda. Közölték vele, hogy egy félrees&otilde; országúton várják majd, ahová egy Trabanttal kell megérkeznie a pénzzel. A vállalkozó persze értesítette a rend&otilde;rséget, azok pedig hívták a Neutron Kommandót. Csapdát állítottak a zsarolóknak, a kommandósok lesben álltak az országút mentén, a bokrok közt, az akciót vezet&otilde; rend&otilde;rtisztek pedig távolabbról figyeltek. El&otilde;z&otilde;leg persze pontos tájékoztatást adtak a csapatnak, hogy kik fognak jönni, mikor fognak jönni, milyen kocsival és hányan lesznek, s ezek közül kiket kell elkapni. A neutronosok bólogattak az okos fejecskéjükkel, majd l&otilde;állást foglaltak és vártak.
<BR><BR>

Nem kellett sokáig várni, a láthatáron megjelent a vállalkozó a Trabanttal, és ahogy megbeszélték, lelassított és megállt a kijelölt helyen. Több se kellett a neutronosoknak, abban a pillanatban vérfagyasztó ordítással ugrottak el&otilde; a bokrok mögül, és boldogan tüzet nyitottak a kocsira. A szerencsétlen vállalkozó alig tudott kiugrani a szitává l&otilde;tt Trabantból, de már ott is termettek az izomagyúak, és letartóztatás gyanánt boldogan ütlegelni kezdték, mert hát biztos ez az a faszi, akit el kell kapni. Mire az akciót irányító rend&otilde;rtisztek odarohantak, a Trabant lángokban állt, a vállalkozó törött kézzel-lábbal hevert az aszfalton, a zsarolók kocsija pedig épp akkor ért oda. Amikor a b&ucirc;nöz&otilde;k meglátták a számukra értelmezhetetlen helyzetet - valami fekete csuklyás alakok szétl&otilde;tték a madarukat, ki a fenék lehetnek ezek? - jobbnak látták padlógázzal elhúzni a bambán bámuló társaság mellett. Hogy a kommandósok mit kaptak a "h&otilde;stettükért," azt nem tudom, de a rend&otilde;rségnek jó pár millió forintnyi kártérítésébe került rávenni szerencsétlen áldozatot, hogy ne pofázza el az esetet a sajtónak, mert annak ki tudja, mi lesz a vége.
<BR><BR>

Míg a fenti történetet felidéztem magamban, autóbuszunk elérte a repül&otilde;t, és a Neutron-pólót visel&otilde; úriember büszkén kilépett a mínusz húsz fokba. Keze-lába majd lefagyott, de továbbra is büszkén kihúzta magát, és úgy vonult fel a lassan araszoló tömeggel a gépre, mint valami gyorsfagyasztott görög isten. Vagy magyar isten. Vagy droidisten. Gondoltam, szép lesz, ha ez tüd&otilde;gyulladást kap, és Pesten ugyanebben a büszke pózban viszik majd kórházba.
<BR><BR>

Kórház... Na, err&otilde;l is eszembe jutott egy történet.
<BR><BR>

Miután a Neutron ilyen szépen leszerepelt a rend&otilde;rkommandó szerepkörében, többé nem is hívták &otilde;ket hasonló bevetésre, de id&otilde;r&otilde;l id&otilde;re el&otilde;fordult azért, hogy a rend&otilde;rségnek kevés volt az embere valami csip-csup feladatra, és ilyenkor kikértek egy-egy fegyverest t&otilde;lük. Egyszer a rend&otilde;rök elfogtak egy tyúktolvaj cigányt, és mivel az az üldözés közben leesett egy kerítésr&otilde;l - hogy magától, vagy a rend&otilde;r segített-e neki, ne firtassuk - kórházba kellett szállítani. Pakson azonban nem volt rabkórház, a városi kórházban pedig &otilde;rizni kellett a foglyot, amíg megjön érte a rabomobil. Szóltak hát a Neutronnak, hogy küldjenek oda valakit. Az ügyben eljáró rend&otilde;r kezd&otilde; lehetett, mert nem tudta, hogy a neutronosoknak pontosan szájba kell rágni, hogy hány embert kérnek és milyen felszereléssel. Így a kórházat rövidesen egy szakaszra való, állig felfegyverzett, fekete ruhás kommandós lepte el, berontottak az ügyeletes orvos rendel&otilde;jébe, és parancsnokuk az els&otilde; arra alkalmasnak tartott személy el&otilde;tt vigyázzba vágta magát, hogy jelentsen. 
<BR><BR>

- Doktor úrnak jelentem, a Neutron Kommandó különítménye megérkezett, és készen áll, hogy átvegye a célszemély &otilde;rzését, az objektum biztosítását, a...<BR>
- No de kérem - szakította félbe az orvos - mindössze egy embert kell &otilde;rizni, és az is mozgásképtelen! Menjen, jelentkezzen a rend&otilde;röknél, de ne zavarja a rendelést!
<BR><BR>

A parancsnok erre elnézést kért, és gyorsan kiterelte az embereit. Kisvártatva megtalálták az &otilde;rizetest és a hozzá tartozó rend&otilde;rt, és neki el&otilde;adták ugyanezt a mondókát. A rend&otilde;r megköszönte a gyors kiszállást, és egyúttal haza is küldte &otilde;ket, mert nekik csak egy ember kellett arra a két órára, amíg a betegszállító megérkezik. A fekete csuklyás izomagyúak csalódottan elvonultak, de a biztonság kedvéért azért ketten maradtak ott, "hátha megpróbál valamit a fickó." A rend&otilde;r erre csak legyintett, jó, akkor legyenek ketten. Az egyik neutronos mindjárt át is vette a törött lábú cigó &otilde;rzését, a másik meg az ajtó el&otilde;tt &otilde;rködött.
<BR><BR>

Talán fél óra telt el, amikor az egyik n&otilde;vér benyitott a kórterembe, és mit látott? A szerencsétlen tolvaj halálsápadtan hevert az ágyon, tágra nyílt szemekkel, az ágy végénél pedig moccanatlanul állt a kommandós, fekete csuklyában, golyóálló mellényben, géppisztolyát mereven a betegre szegezve. Hát, nem is nagyon volt kedve ugrálni szerencsétlennek! A kommandós izzadt, mint a ló, mert ötven fokos nyár volt, a h&otilde;mér&otilde; lefolyt a falról, de &otilde; csak állt ott, rendíthetetlenül, fekete maszkban, tízkilós páncélmellényben, markolva a fegyvert, meredten nézve a <I>célszemélyt.</I> Kés&otilde;bb megkérdezték a n&otilde;vérek, nem venné-e le azt a hülye csuklyát, vagy legalább a golyóálló mellényét, mert látszott rajta, hogy mindjárt elájul, de &otilde; nem, &otilde; k&otilde;keményen állta a sarat, és két órán át meg se mozdult. A célszemély pedig nem szökött sehová! Bravó. A társa id&otilde;közben elt&ucirc;nt az ajtó el&otilde;l, csak akkor kezdték keresni, amikor a megkönnyebbült cigányt végre elvitte a furgon. Hosszas kutatás után a kórház alagsorában bukkantak rá, a kazánházban, épp a f&ucirc;téscsöveken húzódzkodott.
<BR><BR>

Míg ezt a történetet felidéztem, id&otilde;közben felszálltunk a gépre, s megkezdtük a kigurulást. A figyelmeztet&otilde; fények ellenére a neutronos pasas nem kötötte be a biztonsági övét, s&otilde;t, oldalt fordult az ülésen, lábát a szomszédos ülésre rakva, hogy biztosan mindenki jól láthassa a pólóját, aki elhalad el&otilde;tte. Jól láttuk, köszönjük.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040713.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040715.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

