<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-018</B><BR>
2004.02.24.
<BR><BR>

Huh, hát ezt nehéz lesz leírni úgy, hogy lássátok, már megint mekkora droidot találtunk. A droidsztori középpontjában ugyanis egy sor e-mail üzenet áll, amit nem közölhetek itt, mert akkor kiderül, hogy melyik internet-szolgáltatótól, és azon belül melyik helpdesk-munkatárstól szivárgott ki, és akkor a srácot kirúgják. De azért próbáljuk meg körülírni.
<BR><BR>

A dolog úgy kezd&otilde;dött, hogy volt egyszer egy droid, aki írt egy e-levelet. Mivel nagyon fontosnak képzelte magát, mindjárt személyesen a honvédelmi miniszternek címezte, és ebben t&otilde;le kért segítséget "TOP SECRET FORDITASHOZ", csupa nagybet&ucirc;kkel írva. Hát ugye, mint tudjuk, a HM <I>els&otilde;sorban</I> ilyesmikkel foglalkozik, de különösen a miniszter. A TOP SECRET szót egyébként nem csak hogy nagybet&ucirc;kkel írta, hanem szép, csiricsáré sormintát is rakott ki a bet&ucirc;kb&otilde;l, hogy még jobban kiemelje, hogy ez mennyire TOP SECRET. Hogy mit kell lefordítani, az már nem derült ki.
<BR><BR>

A minisztérium szerverér&otilde;l azonban lepattant a levél, mert nem volt olyan cím, hogy <I>miniszter@hm.gov.hu.</I> Na, erre bedurrant ám a droid agya, és azonnal levelet intézett egyrészt az internet-szolgáltatójához, másrészt a Microsoft Forródróthoz, amelyben követelte, hogy magyarázzák el neki, miért nem ért célba a levél, és mit jelentsen az, hogy "mínusz jelekkel" van tele az e-mail! (Ugyanis a mailer-daemon a levél végére betette idézetként az &otilde; saját levélszövegét, és minden sor elejére &gt; jel került. Ezt nevezte &otilde; "mínusz jelnek".) A Microsoft nem tudni, mit válaszolt, az internet-szolgáltató munkatársa türelmesen elmagyarázta neki, hogy a levél azért nem ért célba, mert nem létezik az e-mail cím, amire küldeni akarta. Ez, ugyebár, épesz&ucirc; ember számára érthet&otilde;? Neki nem volt az.
<BR><BR>

A következ&otilde; körben dörgedelmes levelet intézett az internet-szolgáltatóhoz, amelyben a következ&otilde;ket követelte, illetve az alábbiakkal fenyeget&otilde;zött, pontokba szedve:
<BR><BR>

- El&otilde;ször is azonnal továbbítsák az &otilde; levelét az internet-szolgáltató vezérigazgatójának!<BR><BR>
- Azonnali intézkedést kér a forgalom zavartalanná tételére! Merthogy szerinte a szolgáltató szervere akadályozza meg, hogy az &otilde; fontos levelei eljussanak a webmaster@<B>grippen</B>.com címre. Ehhez azt is odaírta: Katonai téma! Csak hogy lássák, hogy itt komoly dolgokról van ám szó. A levél akkor is menjen el, ha a Gripen neve egy p-vel írandó.<BR><BR>
- A célba nem ért e-mailek miatt kötbérigényt jelent be az internet-szolgáltató felé!<BR><BR>
- Azonnali kártérítés-megajánlást kér a szolgáltatótól, peren kívüli megegyezés esetére!<BR><BR>
- Valamint, ha peren kívül nem tudnak megegyezni, azonnali cégbírósági eljárást kezdeményez a szolgáltató ellen, fantomcég m&ucirc;ködésének gyanújával!
<BR><BR>

A fentieket persze nem csak a szolgáltatónak küldte el, de CC-zte a Microsoft Forródrótnak is (hadd röhögjenek), a nem létez&otilde; miniszter@hm.gov.hu-nak, a szintén nem létez&otilde; webmaster@grippen.com-nak, és hogy biztos senki ne maradjon ki bel&otilde;le, a <B>police@gov.hu</B>-nak is, hátha van ilyen címe a rend&otilde;rségnek, és hátha azonnal lecsukják az egész bandát, akik az &otilde; <I>fontos</I> leveleinek kézbesítését akadályozzák. Kis gondolkodás után még odabiggyesztette a <B>miniszterelnök@gov.hu</B>-t is, persze így, ékezetes ö bet&ucirc;vel, szóval szegény Medgyessy Péter valószín&ucirc;leg kimaradt a mókából, pedig biztos szívesen röhögött volna egy jót &otilde; is.
<BR><BR>

Az ügy további fejleményeir&otilde;l folyamatosan tudósítunk.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040223.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040225.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

