<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-176</B><BR>
2004.09.26.
<BR><BR>

A nap droidja a Deák téri metróállomás forgalmi ügyeletese.
<BR><BR>

Elindultam apámhoz, hogy meglátogassam a balatonfüredi szívszanatóriumban. Vittem neki mintát a tegnapi f&otilde;z&otilde;cskézés eredményeib&otilde;l - mindenféle különleges, indiai finomságokat - és velem tartott Jenny is, német juhász kutyám, mert szegényke nagyon szomorú, hogy már hetek óta nem látta apámat. 
<BR><BR>

A Deák téren megpróbáltam átszállni a kettes metróra, hogy a Déli pályaudvarhoz jussak, ám nem várt akadály állta utamat. A mozgólépcs&otilde; javítás miatt el volt barikádozva, kivéve kett&otilde;t, és nem volt álló lépcs&otilde;, hogy a kutyával lemehessek. Felmentem, hogy a fels&otilde; szintr&otilde;l a másik lépcs&otilde;n jussak le, de "természetesen" ott is egy barikád fogadott. Kutyával nem jó ötlet ráállni a mozgólépcs&otilde;re, mert a lépcs&otilde; vége egy pillanat alatt kitépi a körmeit, ha beleakad. Ekkora kutyát ölben vinni sem jó ötlet. Persze le lehet tenni a lépcs&otilde;re, majd a végén újra felvenni, de Jenny nem szereti, ha emelgetik, és amint a hasa alá nyúlok, hasravágja magát és a földhöz lapul, tehát egyáltalán nem biztos, hogy amikor kell, fel tudom kapni ismét. Szóval nem volt kedvem balesetveszélynek kitenni Jennyt, és odamentem a forgalmi ügyeleteshez. Tudni kell, hogy a BKV-nál el&otilde;írás, hogy mindig legyen egy álló lépcs&otilde;, éppen a kutyások miatt. Igaz, hogy most összesen két lépcs&otilde; volt m&ucirc;köd&otilde;képes, de senki sem használta, vasárnap lévén alig volt utas.
<BR><BR>

- Elnézést - szóltam be a kisablakon - szeretnék lemenni a kutyámmal a mozgólépcs&otilde;n, de nincs álló lépcs&otilde;. Meg tudná állítani egy percre?<BR>
- Dehogy állítom! Menjen az Astoriára, ott van álló lépcs&otilde;! - ugatott vissza a parasztja.<BR>
- Viccel?<BR>
- Dehogy viccelek. Én ugyan meg nem állítom magának.<BR>
- Kurva anyád - búcsúztam el.
<BR><BR>

Ezek után kénytelen voltam visszafordulni és hazamenni. Ha elgyalogoltam volna az Astoriáig, lekésem a vonatot, és a legközelebbivel csak este hét körül érkeztem volna Balatonfüredre. Köszönöm szépen a BKV-nak, hogy ilyen mélyen átérzik szolgáltatói felel&otilde;sségüket, és annak a köcsög parasztnak kívánom, hogy húzza be a pöcsét a mozgólépcs&otilde;.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040925.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040927.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

