<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-074</B><BR>
2004.05.01.
<BR><BR>

Császár barátom Káposztásmegyeren lakik, azaz Budapest egyik legészakibb peremkerületében, ami gyakorlatilag egyetlen nagy lakótelep. A környékbeliek már megszokhatták, hogy errefelé a legérdekesebb alakok t&ucirc;nnek fel rend&otilde;regyenruhába öltözve, de közülük is kiemelkedik egy  nemrég odatelepített szépember, egy agyra kigyúrt, red&otilde;s tarkójú ver&otilde;legény, a feje búbjáig kitetoválva. Ez a bizalomgerjeszt&otilde; figura nap mint nap szolgálja és védi a káposztásmegyerieket, bár &otilde;k nem kérték, de hát a demokrácia nem kívánságm&ucirc;sor.
<BR><BR>

Történt egyszer, hogy néhány kápmegyeri srác házibuliba indult, egy táskára való piával, és persze a megfelel&otilde; hangulatban voltak, dumálgattak, röhögcséltek, egyszóval jó kedvük volt. Meglátta &otilde;ket a kitetovált fakabát, meg a cingár haverja, nosza, azonnal eléjük faroltak a jár&otilde;rkocsival, kiugráltak, és harsány <I>"állj, hová mennek!"</I> kiáltással érdekl&otilde;dtek hogylétük iránt. Mondták nekik a fiúk, hogy buliba mennek, mire felcsillant a zsaruk szeme, és utasították &otilde;ket, hogy pakolják ki a zsebüket és a táskáikat, hadd lássák, nem rejtegetnek-e drogot! (Mert ez is a demokrácia egyik vívmánya, hogy a rend&otilde;röknek ilyet is lehet.) Ki is rakták szépen a cuccot becsülettel a rend&otilde;rkocsi motorháztetejére, katonás rendbe az üvegeket, mellé a kulcstartókat, mobiltelefonokat, egyebeket, mígnem az egyik srác zsebéb&otilde;l el&otilde;került egy kockacukornyi méret&ucirc;, akkurátusan fóliába tekert, szigetel&otilde;szalaggal átkötött csomagocska. Ebben nátrium volt. Azt most ne kérdezzétek, mi a fenéért volt nála pont nátrium, pont akkor, és pont ott, nem tudom. A rend&otilde;r természetesen azonnal kikapta a kis csomagot a gyerek kezéb&otilde;l, és nagy diadalmasan bontogatni kezdte, gondolván, hogy hasis vagy hasonló lesz benne. A fémesen csillogó kockát meglátva azonban elbizonytalanodott.
<BR><BR>

- Hö. Mi ez?!<BR>
- Nátrium.<BR>
- Azt kérdeztem mi ez!<BR>
- Mondom nátrium.<BR>
- Na ne szórakozzon velem! Azonnal mondja meg, mi ez!<BR>
- Már mondtam: nátrium.<BR>
- Ide figyeljen, ha nem mondja meg azonnal, én úgy lecsukatom magát...<BR>
- Pedig higgye el, hogy ez nátrium.
<BR><BR>

Tetovált barátunk természetesen nem hitte el, és gyanakodva pislogott a különös anyagra. A srácok meg csak álltak, és várták, hogy megunja. Egyszer csak rémülten látták, hogy az észlény egy hirtelen ötlett&otilde;l vezérelve felemeli az általa kábítószernek tartott valamit, és megnyalja! Egyiküknek még volt ideje ráordítani, hogy <I>NE!</I> de már kés&otilde; volt. A rend&otilde;r szájában különös fényjelenség izzott fel, füst tört el&otilde;, mire a fakabát elb&otilde;dült, mint egy barom, és jobb ötlet híján - hiába, az ész, ugye - ököllel olyat lebaszott a nátriumos srácnak, hogy betört orral elfeküdt. Ezután egy kicsit óbégatott füstölg&otilde; szájjal, majd mindkét fakabát beugrott a kocsiba, és padlógázzal, csikorgó kerekekkel elszáguldottak, miközben a motorházra kipakolt italos üvegek, telefonok, személyi igazolványok szanaszét szóródtak, összetörtek. A fiúk meg csak álltak, néztek, hogy ez most mi volt, és eszméletlen társukat nagy nehezen életre locsolták egy kis maradék borral.
<BR><BR>

A történetnek azonban nem volt itt vége, mert a tetovált baromállat az els&otilde;segély után azonnal feljelentette &otilde;ket hatóság elleni er&otilde;szakért. (Hogy &otilde; minden ok nélkül leütött egy békés járókel&otilde;t, az nem érdekelt senkit.) Még illegális fegyvertartást is megpróbáltak rájuk verni, mert az egyiküknél volt egy zsebkés, de a srác szerencséjére a késnek le volt törve a hegye, és így a penge éppen egy milliméterrel volt rövidebb az engedélyezett nyolc centinél. Végül nem lett semmi a dologból, de a tetovált barom továbbra is ott feszít Káposztásmegyer útjain, és büszkén vigyázza köztársaságunk rendjét és fegyelmét. Közlekedni csak díszlépésben!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040430.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040502.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

