<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-185</B><BR>
2004.10.06.
<BR><BR>

<I>
Droidzóna helyett most levrovot kaptok. Nem kívánok visszanyúlni a Pingvin-ügyhöz, de az iskolákban tobzódó állapotokról továbbra is gyakran szó lesz itt. Most egy középiskolás olvasónk, Saturas levele következik, melyet néhány hete írt nekem. Leginkább Iceclon történetéhez hasonlíthatnám, ám az a szomorú, hogy egyáltalán nem egyszeri és egzotikus eset, ami vele történt.
</I>
<BR><BR>

Hello Tomcat!
<BR><BR>

Nos, én is rendszeres olvasója vagyok a blogodnak. Szinte már a napi 
programom, hogy elolvasom a blogod. Ma reggel is így tettem.
<BR><BR>

A mai droidzóna (175) végén, azt írtad, hogy: <I>"Kedves középiskolás 
olvasók, akik nagyjából felét alkotjátok olvasótáboromnak. Ha tetszett 
nektek ez a történet, és van nálatok Pingvinhez hasonló, teljesen 
alkalmatlan "pedagógus", írjátok meg nekem. Olyanokra gondolok, akik 
képtelenek tanítani, képtelenek megtartani egy épkézláb órát, saját 
magánéletük kudarcait, netán ferdüléseiket a diákokon élik ki, 
egyszóval szégyenei a magyar közoktatásnak."</I>
<BR><BR>

Hát, ha szabad, leírnám neked az egész általános iskolai pályafutásom.
Nyíregyházán lakom. Jelenleg a 2004-2005-ös tanévben kezdtem meg 
a 9. osztályt a Nyíregyházi F&otilde;iskola Eötvös József Gyakorló Általános 
Iskola és Gimnáziumban, közismertebb nevén a csoki-suliban. 
1996-2004-ig a Móricz Zsigmond Általános Iskolában tanultam, ami, 
mint kés&otilde;bb kiderült, életem egyik legnagyobb baklövése volt. 
Elmesélem, miért.
<BR><BR>

Viszonylag jó hír&ucirc; suli volt a Móricz, de amint megtapasztaltam, a 
legnevesebb iskolákban vannak a legnagyobb faszkalapok.
Az els&otilde;-második osztályban két tanárom volt. Az egyik tanította a 
matematikát, rajzot, technikát, + az ilyeneket (ráadásul &otilde; volt az of&otilde;), 
a másik az olvasást és az írást. Az el&otilde;bbi tanár egy idegbeteg balfasz 
volt, aki, ahogy édesanyám fogalmazott, "azt hiszi, hogy a gyerek 
olyan, mint egy rádió, tehát azt csinálja, ahová hangolom". Ez 
rendkívüli módon fedte az igazságot. &Otilde; intézte a matematika-
versenyeket, és &otilde; "készített fel". Jogos az idéz&otilde;jel, ugyanis szüleim és 
jómagam visszaemlékezése szerint ezek úgy zajlottak, hogy 
mindennap reggel kiosztott a leend&otilde; versenyz&otilde;knek egy 10 feladatos 
feladatsort, otthon megoldották, majd másnap visszavitték. Általában 
ezeket édesapámmal és édesanyámmal oldottuk meg, nem ritkán este 
tíz óráig. Egyik reggel azonban elfelejtettük visszavinni. Aznap szül&otilde;i 
értekezlet volt, ahol ez a f&otilde;droid, mindenki szeme láttára elkezdett 
ordibálni anyámmal, hogy "ideje lenne már tör&otilde;dni a gyerekükkel" 
(azon a matekversenyen 300 els&otilde;s és másodikos gyerek közül a 
harmadik lettem) . Erre anyámnak elborult az agya, és 
afféle "népszónokként" (mindenkivel így bánt ez a remek pedagógus, 
ötödik osztályban tudtuk meg, hogy az osztály háromnegyedét évekig 
pszichológushoz kellett vinni, ez els&otilde;-második osztályban ért 
atrocitások miatt) nyakába zúdította a tanár eddigi összes 
szemétségét, és kiment (mellékesen jegyzem meg, el&otilde;z&otilde; szül&otilde;i 
értekezletken olyanok is elhangzottak a drága osztályf&otilde;nök szájából, 
hogy "ha még egy gyerek odajön hozzám, hogy kössem be a cip&otilde;jét, 
baltával vágom le a lábát!". mondd, milyen pedagógus az ilyen???). 
Mint ahogy a kés&otilde;bbiek során megtapasztatuk, ez a tanár h&ucirc; képe volt 
az iskola nevel&otilde;inek. S a legszörny&ucirc;bb az egészben az, hogy a szül&otilde;k 
érdemeiért (például azért, hogy este tízig a matekversenyre 
készítették fel a gyereküket) ez a szajha volt kiemelve, kit&ucirc;ntetve. 
Asszem róla ennyit.
<BR><BR>

A másik tanár (neki nem emlékszem, mi volt a neve, csak annyi rémlik, 
hogy Éva néninek hívtuk) szintén idegbeteg volt (nem amiatt, mert 
élvezte azt, ha terrorizálhatja a gyermekeket, hanem a családi 
körülményei miatt), a szemeit olyan félelmetesen tudta forgatni, hogy 
ihaj'. Azonban &otilde; milliószor emberségesebb volt, sokkal jobban 
szerettük &otilde;t. Többnyire ha valami baj volt a gyerekekkel, vagy az öfönk 
keverte a szart, rajta csattant az igazgató ostora (ennek a tanárnak 
még ma is köszönök, mert &otilde; rendes volt velünk, de nem tudta 
kompenzálni a másik szemétségét).
<BR><BR>

Szép lassan eljött a harmadik osztály, amikoris kaptunk egy új 
osztályf&otilde;nököt, akinek évközben nem voltak szemétségei, tehát 
látszólag emberséges volt, de err&otilde;l majd kés&otilde;bb. Kaptunk rengeteg új 
tanárt, köztük egy olyat, aki harmadikban-negyedikben matekot 
tanított (els&otilde;ben-másodikban tesit), és a következ&otilde; évben &otilde; volt az 
osztályf&otilde;nükünk. Emberileg vele is kijöttünk, csak a tanítási módszere 
rendkívül érdekesnek bizonyult. 2 matekkönyvet kaptunk, és egy óra 
úgy nézett ki, hogy vettük az új anyagot, megbeszéltük az elméletet, 
majd felírt az újonnan megszerzett tudáshoz kapcsolódó feladatokat, 
és aki azzal kész volt, csinálnia kellett a másik matekkönyvet. Erre 
végülis nem kaptunk jegyet, de mivel 2 felé kellett figyelni, senki de 
senki nem értette az egészet.
<BR><BR>

Szintén új tanár tanította a technikát. Els&otilde; óra úgy nézett ki, hogy 
bejött, és közölte, hogy be kell fizetni egy bizonyos "papírmakettre" 
100 ft-ot. Ezt els&otilde; körben senki sem hozta, erre ennek a nagyszer&ucirc; 
pedagógusnak bedurrant az agya, és közölte, hogy a késedelmi díj 100 
ft (szó szerint így mondta). Róla ennyit, olyan jelentéktelen szerepet 
játszott az általános iskolai tanulmányaimban, hogy a nevére sem 
emlékszem.
<BR><BR>

S most lassacskán belekezdek az osztály második nagy 
megpróbáltatásába, a napközibe. A napközi jó dolog, megcsináljuk a 
házi feladatot, happyness, feel the sunshine, stb...azonban ez a 
gyakorlatban nagyon nem így volt. A tanár elég normálisan nézett ki, 
azt leszámítva hogy volt egy kis túlsúlya, de ez egy ember értékéb&otilde;l 
nem von le semmit. A neve Tomasovszkiné Nyárádi Klára volt, mi 
Tominak, vagy Tominé Nyári Klárinak, kés&otilde;bb Tomi Sovinak hívtuk 
(hiába no, mondom, 8 éves fejjel ez még szellemes), persze csak a 
háta mögött. Nem tudom, hogy mi volt az els&otilde; köcsög cselekedete, de 
többször megesett, hogy fogott egy gyereket, kicibálta a tábla elé, 
megoldatta vele a feladatot, és ha az nem tudta, elkezdte ütni. 
Egyszer benyitott az épp az ütéseket szenved&otilde; gyerek édesanyja, 
majd a tanár rendkívül jó reflexxel felvett egy idióta mosolyt, el&otilde;vette a 
nyálas hangját, és elkezdte a gyerek fejét simogatni, miközben a 
mézes-másos hangján a következ&otilde;ket mondta: "épp most dícsértem 
meg a gyerekét asszonyom, hogy milyen okos, jaj-jaj, nem csodálom, 
hogy kit&ucirc;n&otilde;", stb, stb. Gondolom mindenki el tudja képzelni, hogy az 
osztály arcára mekkora döbbenet ült ki. Másik szemét húzása az volt, 
hogy ha a gyerek valami rosszat csinált, megfogta a vállát (úgy, hogy a 
két csont között a porcot szorította, s mivel ez iszonyúan fájt és úgy 
éreztük, mintha megbaxott volna a 220, elneveztük idegcsapónak), és 
így végigráncigálta az iskolán. Mi az ilyen és ehhez hasonló dolgait nem 
bírtuk, és kezdtünk egyre inkább "elkanászosodni" (magyarul szartunk 
rá és a módszereire), ahogy &otilde; mondta az igazgatónak. Valahogy 
kiderítette, hogy mi a háta mögött hogy nevezzük (Tomi), bedurrant az 
agya, és az egész osztálynak beírt egy napköziotthoni-figyelmeztetést 
Ezt is utólag tudtuk meg.
<BR><BR>

Eljött az év vége. Mint mondottam, az of&otilde;nek eddig semmilyen szemét 
húzása nem volt. Nos, évzárón a mindenkit "kipellengérezett" (ahogy 
anyám mondta), vagyis mindenkinek megmondta, hogy mekkora hülye 
(ez a legtöbb pedagógus nagy hibája). Egy osztálytársam szüleit, - aki 
manapság a legjobb barátom, és még mindíg tartjuk a kapcsolatot - a 
szül&otilde;k és gyerekek el&otilde;tt bizonyítványosztáskor, rendkívül gúnyos 
hangnemben, szabályszer&ucirc;en kiosztotta, hogy "nem látja, hogy a 
gyerekük diszlexiás, vigyék orvoshoz, mert így csöves sem lesz 
bel&otilde;le!". S ezt mindenkivel megtette. Volt, aki maga alá pisált órákon 
(ez még év elején volt, az el&otilde;z&otilde; osztályf&otilde;nök terrora hatására), ezt is 
hasonlóan közölte vele és szüleivel. Ennyit a harmadikról.
A következ&otilde;ben szintén új öf&otilde; (ezt már említettem), a gondok azonban 
tovább gyarapodtak, mert a napközis maradt. Szinte már-már háború 
volt, amit vívtunk vele, azonban gy&otilde;ztünk, mert ötödikben új napközist 
kaptunk. Ezt leszámítva ez az év elég semmilyen volt, tehát semmi 
említésre méltó nem történt.
<BR><BR>

Az új napközis tanár (már a köv. évben), ha lehet, még szemetebb volt, 
de &otilde; csak velem + pár más osztálytársammal. Megcsináltuk az összes 
házit (ki kellett vinni ellen&otilde;rizni neki, ha nem volt jó, visszazavart), 
megtanultuk az összes leckét (találomra kihívott egy pár gyereket a 
táblához felelni, és aki nem tudta, négy óra után nem engedte haza!), 
és az akkori padtársammal leültünk egy Gamestart olvasni, ami akkor 
nagy kincsnek számított (meg sem pisszentünk) . Odajött, kikapta a 
kezünkb&otilde;l, "mit képzeltek büdös kölkök, majd év végén visszakapjátok 
a kurva anyátok", és az akkori összes problémáját bazmegek meg 
kurvaanyád formájában a nyakunkba zúdította, majd kizavart a 
teremb&otilde;l és nem vehettünk uzsonnát, mert nem engedett vissza a 
terembe. Haza is csak akkor mehettünk, mikor mindenki kijött a 
teremb&otilde;l, és nagy kegyet gyakorolva megengedte, hogy fél ötkor 
(megjegyzem, a tanítás négyig tartott) bemehessünk összepakolni. Az 
újságot soha nem kaptam vissza. Ha ez mostanság esik meg velem, 
nem kerítek neki nagy feneket, de 10 éves fejjel ez igenis nagy dolog.
Ezt a tanárt idén még csak-csak kibírtuk volna (hatodikban már nem 
kötelez&otilde; a napközi), de rendkívül sunyi és aljas módon elintézte, hogy 
jöv&otilde;re &otilde; tanítsa nekünk a fizikát. Én a fejemet vertem a falba, volt aki 
örült neki (többnyire azok, akiket nem utált).
<BR><BR>

Tehát fizika és hatodik osztály. A napközit lemondtuk, és kaptunk egy 
új öf&otilde;t, aki szintén rendes arc volt, de nyolcadikra bedurrant az agya, 
és egypár embernek szimplán az életét baszta el, de err&otilde;l szintén 
kés&otilde;bb.
<BR><BR>

A fizikaórák hasonló szisztémára épültek, mint a napközik (tehát els&otilde; 
10 percben felel&otilde; az új anyagból, maradék 35 percben új anyag 
lehet&otilde;leg gimnáziumi szinten történ&otilde; leadása). Egyszer, - október 
környékén - én feleltem. Szinte hibátlan felelet, csak egy kérdésre nem 
tudtam válaszolni: 1N hány dkg. (gy.k. 102,6). Itt, Szabolcs Megyében 
m&ucirc;ködik egy rádió Gold FM néven, és pontosan a 102,6 mhz sávon 
csücsül. Az egyik osztálytársam segíteni akart, majd halkan odasúgta 
nekem: Gold FM! Azonban ezt a tanár is meghallotta, majd helyrezavart 
egy egyessel. Szintén nagy kegyet gyakorolva óra után lehívott a 
tanáriba, hogy a következ&otilde; órán kijavíthatom. Én örültem, és 
hálákodtam, hogy mégiscsak jó szíve van ennek a tanárnak, stb. Eljött 
a következ&otilde; fizikaóra, felelés. Annyit tanultam rá, mint az állat. Szinte 
szóról szóra tudtam az anyagot. Elmondtam a magamét, erre a tanár, 
bevallottan olyan válogatottan nehéz ismétl&otilde; kérdéseket gy&ucirc;jtött 
össze, némelyikre még a tankönyvben sem találtunk választ. Aztán az 
utolsó kérdés volt a kegyelemdöfés: azt kérte, hogy mondjam el a 
tehetetlenség törvényét. Rendkívül idióta szabály, de ha valaki nem tud 
egy törvényt, automatikusan egyes. Nem tudtam. No nem azért, mert 
nem tanultam meg, hanem azért mert kb 2 héttel kés&otilde;bb jutottunk oda 
el az anyagban. Ígyhát 2 egyes, s ráadásul még félévkor kijavítani sem 
engedte. Maradt félévkor a hármas, év végén a lebaszás az 
osztályf&otilde;nöktöl, hogy többet várt t&otilde;lem + a hasonló sablon duma.
Ennyit err&otilde;l az évr&otilde;l. Eddig minden nem taglaltam szanaszét az összes 
évet, csak a legemlékezetesebb eseteket emeltem ki, azonban most 
jön a lényeg, amiért ezt az egész történetet elkezdtem írni. 
A hetedik-nyolcadik osztály. Az el&otilde;z&otilde; földrajz-történelemtanárunk 
nyugdíjba ment, amit nagyon sajnáltunk, mert talán &otilde; volt a 
legemberségesebb pedagógus, akivel az egész életemben találkoztam. 
Ígyhát mindkett&otilde;b&otilde;l újat kaptunk. Egy új történelemtanárt, aki 
rendkívül rendes volt, nem kezelt dedósként, de érthet&otilde;en adta el&otilde; az 
anyagot.
<BR><BR>

Az új földrajztanár korábban a rajzot tanította nekünk, azonban ott 
nem tudtuk eléggé kiismerni. &Otilde; az volt a Móriczban, ami Pingvin az I. 
kerületi Pet&otilde;fi Sándor Gimnáziumban.
<BR><BR>

Ugye, mint tudja mindenki, aki volt általános oskolás, ilyenkor 
(hetedikben meg nyolcadikban) kezdi mindenki úgy érezni magát, hogy 
&otilde; a "nagyfiú", továbbá ilyenkor alakulnak ki a nagy barátságok, és jön 
el&otilde; a pedagógusok által csak "lázadás"-nak nevezett mentalitás. 
Ígyhát bunkóságra bunkósággal válaszoltunk, s ez igen sok 
bonyodalmat okozott.
<BR><BR>

Kezd&otilde;dött az egész ott, hogy a tanév második napján (az els&otilde; ugyebár 
csupa ösztályf&otilde;nöki óra még az általánosban), els&otilde; óránk történetesen 
földrajz volt. Bejött, kiosztott mindenkinek egy lapot, majd írtunk a 
tavalyi anyagból. Ez gyalázatosan sikerült, kivétel nélkül mindenki 
egyest kapott, majd közölte a tanár, hogy mivel egy héten egy óránk 
van, minden órán dolgozatot fogunk írni. Ezekr&otilde;l a dolgozatokról csak 
annyit, hogy az els&otilde; ötre tanultunk mint állat, a többibe szartunk 
magasról. Az els&otilde; ötöt, ami szinte mindenkinek hibátlan lett, mert 
annyit tanult rá, ki sem osztotta. Ha valaki érdekl&otilde;dni mert iránta, 
viszonylag durván elküldte "az anyja picsájába", szó szerint. A többi, 
amikre szartunk magasról, kettes/hármas szinten mozgott. Ezeket 
persze kijavította, s&otilde;t, be is írtuk. Nem érdekelt minket, mert tudtuk, 
hogy úgysem fog jó jegyet adni, hiába az er&otilde;feszítés.
<BR><BR>
 
Másik érdekes pontja az óráknak a felelés volt. Kihívott egy embert a 
térképhez, majd nosza fiam, mondd el a múlt órai anyagot. Az els&otilde; 
felel&otilde;k, - akárcsak a dolgozatnál - hibátlanul elmondták, mert 
viszonylag sokat tanultak, nagy kegyesen kaptak egy hármast. Sokan 
már úgy csinálták, hogyha kihívtá felelni, nem ment ki, hanem beíratta 
az egyest magának. Én is közéjük tartoztam. Így a jegyeim valahogy 
úgy néztek ki, hogy 1,2,2,2,1,5. Az ötösnek érdekes története van. 
Meguntuk a sok ordibálást/üvöltözést, istenfaszázást, hülyebarmozást 
(nem ritkán lefaszozott bennünket), és azt hittük a világról (13 éves 
fejjel), hogy na, most szétcsapunk a rossz között, igazságot 
teremtünk, és felvesszük videóra az órát. Fel is vettük, a tanár hozta a 
szokásos formáját. Az els&otilde; padban ültünk hatan, ott volt a kamera, így 
kép nem túl sok volt, de a lényeg (vagyis az üvöltés/megalázó 
beszólások) tisztán kivehet&otilde; volt. Az órán próbáltunk nem felt&ucirc;n&otilde;en 
viselkedni, már-már seggnyalásba hajló beszédstílusunk ellenére 
ugyanolyan paraszt volt mint máskor. Pl feltettünk neki egy viszonylag 
bonyolult, szorosan az anyaghoz kapcsolódó kérdést, mire az volt a 
válasza, hogy "ilyen két faszbarom is csak az els&otilde; padban ülhet, mint 
ti". A faszbarom azóta szállóigévé vált, a felvétel is sikerült, tehát irány 
haza, átvenni kazettára, majd irány az öf&otilde;, a bizonyítékkal a 
kezünkben. Ez droidság volt, ugyanis az osztályf&otilde;nökünk legjobb 
barátn&otilde;je az ominózus földrajztanár volt. Bedurrant az agya, de azért 
csak-csak eljutott az igazgatóhoz az anyag, ahol közösen (az els&otilde; 
padban ül&otilde; 6 gyerek (köztük én), földrajztanár, öf&otilde; és az igazgató) 
megtekintettük. Mint köztudott, a pedagógusok az elektronikai 
dolgokhoz (és úgy nagyjából a mechanikus dolgokhoz is) ritka hülyék, 
ezt annak tudatában mondom, hogy a keresztanyám, aki szintén tanár, 
az órát úgy akarta egy órával el&otilde;reállítani, hogy késsel leszedte az 
el&otilde;lapját, majd a mutatót beállítván celluxal visszaragasztotta az 
el&otilde;lapot. Nos, vissza a "filmvetítéshez", a földrajztanár saját maga 
védelmében azt az érvet hozta fel, hogy "ezek a gaz kölkök biztos 
manipulálták a hangot valamilyen számítógépes mizériával", erre az 
igazgató reagálása a következ&otilde; volt: "igazad van, Zsóka, a nagy 
hollywoodi filmekben is így csinálják!". A helyzet súlyossága ellenére mi 
hatan szinte sírva röhögtük ki &otilde;ket. Ezt elmeséltük az 
osztálytársaimnak és azoknak, akik szintén eme remek tanár 
kibaszásai miatt szenvedtek. Nem hitték el. Mint ahogy azt sem, hogy 
ilyen ember lehet egy iskola igazgatója + egy ilyen barom vezet&otilde;, 
többször kitüntetett pedagógus (ezt mondjuk már korábban is tudtuk, 
de igazából ekkor döbbentünk rá istenigazából). Az igazgató 
kijelentette, hogy egy földrajzórára bejönnek a helyettessel, + egy 
rakás f&otilde;droiddal. Így is lett. El&otilde;z&otilde;leg kiosztotta nekünk, mib&otilde;l kell 
felkészülni, gy&ucirc;jt&otilde;munka álnéven.
<BR><BR>

Jött a rakás f&otilde;droid az órára, lezajlott egy mintaszer&ucirc; óra, kimentünk, 
elmondtuk a magunkét, és mivel elmondtuk, nem olvastuk, adnia kellett 
egy ötöst. S mivel azévben témazárót nem írtunk (!), ez feleletjegynek 
számított, mint a többi, így nem buktam meg.
<BR><BR>

Nyolcadikban ugye mindenkiben ég a továbbtanulási láz, görcsösen 
keresi az iskolákat, tanul a felvételire mint egy zombi, stb. Nos, az a 
vadbarom földrajztanár volt a pályaválasztási felel&otilde;s. Elképzelheti 
mindenki, akár a jelentkezési lapokba is beleírkálhatott ez a tuskó, és 
egy pár ember félévi jegyeit át is javította. Napersze nem jótékonyan. 
Emiatt persze sokakat nem vettek fel az áhitott helyre. Pl 
osztálytársam a város talán legjobb iskolájába jelentkezett, de az a 
fasz a jegyeit kijavította, és így nem oda vették fel, hanem egy 
szakmunkásképz&otilde;be. Ebben, mint kiderült, az öf&otilde; is bennevolt, ugyanis 
egy pár gyereket &otilde; is gy&ucirc;lölt (szerencsére engem nem), és mivel már 
említettem, a pályaválasztási felel&otilde;s a legjobb barátn&otilde;je volt, szinte 
rendelésre írkált a jelentkezési lapokba. Ezt hivatalosan senki sem 
ismeri be, de mikor valaki bement az iskolába, lekérni a felvételije 
eredményeit, a vitt pontszám (ami az átlag alapján áll össze) felt&ucirc;n&otilde;en 
alacsony volt (a gyerek ötödikt&otilde;l kit&ucirc;n&otilde; volt).
<BR><BR>

Így tehát ebben az évben is álltuk a sarat, vívtuk a szélmalomharcot, 
de tudtuk, hogy ilyen rövid id&otilde; alatt úgysem tehetünk semmit.
Sokan bele is fáradtak, így kezdtek egyre inkább tuskó módon 
viselkedni a tanárokkal, és &otilde;k is velünk. Egyszer egy tesiórára egy 
helyettes tanár jött be, és mi nem vittünk aznap tesicuccot. Kiválasztott 
találomra egy gyereket, elkezdett vele ordibálni, majd kiráncigálta a 
folyosóra, és elkezdte ütni. Mivel a gyerek groteszk módon 2 fejjel 
nagyobb és kétszer izmosabb volt, mint az ominózus helyettesít&otilde;tanár, 
nem hagyta magát. Majdnem fegyelmi ügy lett bel&otilde;le. (körülbelül az a 
leírás illik erre a helyzetre, amikor a tesitanárod rávágott a hátadra, és 
te visszaütöttél. valamelyik droidzónában asszem megírtad, de nem 
emlékszem, melyikben)
<BR><BR>

Id&otilde;közben mindenki megkapta a felvételi-értesít&otilde;ket, szinte 
mindenkinek biztossá vált a helye. Volt egy kétnapos budapesti 
osztálykirándulás, ami egy külön droidsztori, most nem fogom 
elmesélni, szép lassan vége lett az évnek. Jött a ballagás, mindenki be 
volt fosva, hogy istenem, ballagunk, voltak akik sírtak (többnyire azok, 
akik 8 évig nyalták a tanárok seggét) és voltak akik örültek 
(mi, "lázadók"). Az osztályf&otilde;nök irodalom és nyelvtantanárom volt, 
ezekb&otilde;l a tantárgyakból szín ötös voltam, hármas külalakomat 
leszámítva, amit nem lehetne beleszámítani az év végi jegybe. &Otilde; 
megtette és négyest kaptam mindkett&otilde;b&otilde;l. Aztán elballagtam. 
Tervezem, hogy veszek nálad egy pár balfasz-polót, és visszatérek az 
iskolába a legjobb barátaimmal, és átadom nekik.
<BR><BR>

Ennyi hát nagyjából az én iskolai "viszontagságaim" története. Feln&otilde;tt 
fejjel ezek a gondok szinte "lábon kihordhatók", azonban a diák 
szemszögéb&otilde;l ezek viszonylag súlyos dolgok. Az 
osztálytársaim/barátaim öngyilkossági kisérleteir&otilde;l és tanulással 
átvirrasztott éjszakáiról (hogy a rettegést&otilde;l átvirrasztottakról ne is 
beszéljek) nem kívánok írni. Ez pontos képet alkot arról, hogy a gyerek 
élete az iskola, és az ottani gondokat halál komolyan veszik. 
Középiskolában már nem nagyon (én legalábbis nem), de rendkívül 
sokaknak nemcsak rossz élmény volt az iskola, hanem egyenesen 
tortúra. S sajnos a magyar pedagógustársadalom szintje pontosan 
lemérhet&otilde; az én kis mesém alapján.
<BR><BR>

Most, gimnáziumban még nem találkoztam ilyen tanárral, de még 
nagyon az elején vagyok, és mint mondottam, a szintet ismerve 
biztosan össze fogok futni egypár faszkalap pedagógussal. Ha 
megtörténne, be fogok számolni róla.


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041006.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041008.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

