<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-071</B><BR>
2004.04.28.
<BR><BR>

Császár mostanság egy csapágyboltban dolgozik. Mindenféle emberek mennek hozzájuk csapágyakért, autószerel&otilde;kt&otilde;l kezdve nagy cégek anyagbeszerz&otilde;in át gépészmérnökökig. Néha azonban droidok is el&otilde;fordulnak. Ilyenkor a boltban dolgozó szakik gyorsan elt&ucirc;nnek a raktárban, és az utolsó megveregeti Császár vállát, lévén &otilde; a csapatban az újonc, hogy öcsisajt, ez most a tiéd, mi addig elszívunk hátul egy cigit. És ilyenkor jönnek a rémiszt&otilde; figurák.
<BR><BR>

A legtöbb rémiszt&otilde; figura feltaláló. Ezek a zseniális emberek minden héten feltalálnak valamit, amit odahaza bütykölgetnek a pincében. Szóval jönnek ezek a girhes, szakállas alakok, és olyan dolgokat kérnek, mint például 1 mm-es lemezb&otilde;l hajtogatott siklócsapágy, ami kibír percenként 100 ezer fordulatot. Igen, ez megtörtént! Ezeknek persze nem lehet elmagyarázni, hogy hülyék, mert &otilde;k jobban tudják. Igenis, lehet lemezb&otilde;l csapágyat hajtogatni. Ha mégsem, akkor annak ízlés szerint a zsidók, a globalizáció, az amerikaiak vagy a Medgyessy-kormány az oka, a bolt pedig ezek valamelyikének dolgozik.
<BR><BR>

Ma mindjárt két ilyen droid is betévedt az üzletbe. Az els&otilde; nagy titokzatoskodva közölte, hogy a vízzel hajtott autó prototípusán dolgozik, és ehhez kell neki egy bizonyos méret&ucirc; csapágy - ami egyébként porszívókban használatos - de okvetlenül lengyel gyártmányú! A kérdésre, hogy miért pont lengyel, elmagyarázta, hogy mert így a CIA nem tudja lekövetni, hogy honnan vannak az alkatrészek. Arra viszont már nem válaszolt, hogy miért pont porszívóba való csapágy kell neki, mert ha ezt elmondja, akkor azonnal kivégzik a titkosügynökök!
<BR><BR>

Ez a droid még aránylag egyszer&ucirc; eset volt, hiszen megvette, ami kellett neki, aztán a kutyát nem érdekli, hogy mire használja. Azonban rövidesen jött a következ&otilde;, egy súlyosabb alak. Ez azzal állt el&otilde;, hogy turbinát akar építeni, amit egy 100 wattos villanyég&otilde; h&otilde;energiája fog meghajtani!! Ráadásul aszimmetrikus turbinakoszorút akart, ami állítólag jobban hasznosítja az energiát. Nem tudom, hogy fog az forogni, na de mindegy... A droid kapásból rámutatott egy nagy teljesítmény&ucirc; turbinába való csapágyra, hogy neki az kell. Császár azonban valahogy elmagyarázta neki, hogy ehhez nem is kell csapágy, elég, ha egy t&ucirc;t beleszúr valamibe, és nesze, ott a csapágy, a turbinát meg maximum papírból érdemes csinálni, de még azt se biztos, hogy megforgatja egy százas ég&otilde;, mert annyi h&otilde;t azért az sem ad le. A droid ezen elgondolkodott egy cseppet, majd így szólt:
<BR><BR>

- Végül is igaz... De talán rákötöm az egészet egy villanymotorra! Igen, az jó lesz!
<BR><BR>

Azzal a remek megoldásnak örvendezve, nagy boldogan távozott az üzletb&otilde;l. Mármost képzeljük el ezt a szerkezetet: egy villanymotor pörget egy papír turbinát egy százas izzó felett, és mindez aszimmetrikus, hogy jól hasznosuljon az energia. Hát, sok sikert.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040427.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040429.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

