<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-111</B><BR>
2004.06.07.
<BR><BR>

A 111-es jeles szám a hobbitok életében, de a droidok életében nem. Ilyenkor is csak úgy jönnek-mennek. Legyen a szó Pejkáé, aki begy&ucirc;jtött egyet.
<BR><BR>

<I>
Egyszer, valamelyik órán a fizikatanár mesélte nekünk, tudja a franc mi kapcsán, hogy es&otilde;s, hideg id&otilde;ben, estefelé elütött egy gyalogos nénit. A néni már kb. a 70-es éveit taposta, de nem lett komolyabb baja, kijönnek a ment&otilde;k, elviszik, rendbejön azt csá. De ha így lett volna, nem mesélte volna el.
<BR><BR>

Épp nem volt nála mobil, úgyhogy a közeli szupermarketbe ment be segítséget kérni, miután meggy&otilde;z&otilde;dött róla, hogy az áldozat él és tudatánál van. Rendben ki is hívták a ment&otilde;ket, majd amikor kiment, csodálkozva vette észre, hogy a sérült elt&ucirc;nt. Körülnézett, de nem találta sehol. Végül bement egy házba, hogy megkérdezze, látták-e valahol. Sokat nem kellett keresnie, ugyanis ott ült a lépcs&otilde;házban. Már ha lehetett ülésnek nevezni azt a pozíciót. A sok droid ugyanis sikeresen bevonszolta, majd megpróbálta ráültetni egy székre a szerencsétlent, akinek ennek következtében a csip&otilde;je totál kettészakadt. Egyszer&ucirc;en felhasadt alul, a látvány borzalmas volt, a n&otilde; el is ájult. Hogy miért is tették ezt? Azért, hogy nehogy megfázzon. Milyen figyelmesek. Az nem érdekli oket, hogy lehet hogy gerincsérülése, vagy valami egyéb ilyen súlyos baja van. Elég lett volna egy takarót ráteríteni, de nem, be kellett vonszolják. A köznép els&otilde;segély-nyújtása.
<BR><BR>

Apropó els&otilde;segély, volt a suliban valamiféle els&otilde;segély-eloadás, amin az el&otilde;adó ipse is mondott egy hasonló, bár kevésbé súlyos sztorit. Ugye hogyan lehet megnézni, hogy valaki lélegzik-e még, vagy mesterséges oxigén-utánpótlást kell neki biztosítani? A válasz egyszer&ucirc;: ha a mellkasa fel-le mozog, lélegzik, ha nem, nem. De az okosok más, hatékonyabb módszerekkel dolgoznak. &Otilde;k olyat is tudnak, hogy öngyújtó lángját az orra alá dugják, és ha a láng elhajlik, akkor az áldozat lélegzik. Igen, nos addig egész jól lélegzett, kiderült az embernek nincs semmi baja, bevitték a kórházba, minden jó volt. Csak szerencsétlennek az orrát totál szarrá égették, amit&otilde;l nehezen tudott leveg&otilde;t kapni. De a droidok kihúzták magukat, igen, &otilde;k minden t&otilde;lük telhet&otilde;t megtettek, yes, &otilde;k a h&otilde;sök!
<BR><BR>

Tanulság: ha nem vagy biztos a dolgodban, ne próbálj els&otilde;segélyt nyújtani valakinek.
<BR><BR>

2. Tanulság: ha valakir&otilde;l látod, hogy nem biztos a dolgában, mégis megpróbál odapofátlankodni, vágd fejbe valamivel, hátha elkerül láb alól.
</I>
<BR><BR>

Err&otilde;l az jutott eszembe, amikor katonaságnál az els&otilde;segély-kiképzésen tanultuk, hogy a sebesültet mindig <I>stabil oldalfekv&otilde; helyzetbe</I> kell fordítani. Mindig! Mondtam az &otilde;rmesternek, hogy koponyasérüléssel ez éppen hogy a legrosszabb ötlet, mert ezt a módszert csak bordatörésnél kellene alkalmazni, de el lett nekem magyarázva hogy kuss, mert ez van a szabályzatban. Meg is mutatta a szabályzatot. Valamikor a hatvanas években nyomtatták, a lapjait már elhordta az id&otilde;, de történetesen még benne volt a bordatörés ellátási módjának második lapja. Ezért minden sebesülést bordatörésként kell kezelni, a negyedik lépést&otilde;l kezdve.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040606.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040608.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

