<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-107</B><BR>
2004.06.03.
<BR><BR>

Mint a blogban említettem, ma különösen sok droidsztori érkezett. Aktiválta magát Edi is, és mindjárt hozott kett&otilde;t. Miskolcon járt, és ott valami kocsmában beszélgetett egy határ&otilde;rrel, aki megmutatta neki a felszerelésüket, így például a szeizmográfot, ami éjszaka akár húsz kilométerr&otilde;l is kimutatja egy nyúl lépteit, ha eléggé feltekerik az érzékenységét. Mesélte, hogy gyakran földbe szúrt szeizmikus érzékel&otilde;ket is kihelyeznek, amelyek azután több tíz kilométeres terepszakaszon érzékelik a mozgást. Ezeket azonban csak készültség esetén helyezik ki, ha fokozottan ügyelni kell a határon átszivárgókra, vagy ha számítanak egy embercsempész banda megjelenésére, mert a rendszer gyakran okoz hamis riasztást. 
<BR><BR>

Nemrég jött hozzájuk valami buzgómócsing zöldfül&ucirc; tiszt, aki, amint megtudta, hogy van ilyen csodakütyü, azonnal elrendelte  a telepítésüket a szlovák határ mentén, és hozzá kirakatta az összes többi eszközt is, ami megtetszett neki, így például az elektronikusan vezérelt reflektorokat, amik akkor kapcsolnak be, ha a szeizmográf mozgást jelez, a riadószirénákat és a h&otilde;kamerákat. Majd elrendelte, hogy a szeizmográfokat állítsák be a legmagasabb, kilences érzékenységre. Mondták neki a srácok, hogy az sok lesz, de csak er&otilde;sködött, és azt hajtogatta, hogy mi most már EU tagok vagyunk, tehát fokozottan &otilde;rizni kell a határt! Mondták ugyan neki, hogy Szlovákia is EU tag, de ez nem érdekelte. Legyenek kitéve azok az érzékel&otilde;k! Az egyik jár&otilde;rparancsnok csendesen megjegyezte:
<BR><BR>

- F&otilde;nök, a határ túloldalán, alig egy kilométerre országút van.<BR>
- Na és?<BR>
- A szeizmográf az összes elhaladó autóra jelezni fog.<BR>
- Nem baj, a lényeg, hogy a határt szigorúan &otilde;rizzük!
<BR><BR>

Nem volt hát apelláta, kihelyezték az eszközöket. Innent&otilde;l valahányszor a túloldalon elment egy kocsi, a határ fényárba borult, felüvöltöttek a szirénák, és a h&otilde;kamerák buzgón fényképezni kezdték a csodálkozva hunyorgó sof&otilde;röket. Ez egészen addig ment, amíg a szlovákok át nem szóltak, hogy jó lenne ezt befejezni, miel&otilde;tt egy kamion az árokba borul vagy fának megy, mert elvakítják a hülye reflektorok. Hogy a z&ucirc;rzavarban hány embercsempész jutott át a határon, senki sem tudja. A hadnagyot rövidesen más beosztásba helyezték.
<BR><BR>

A másik történet a cégirodában kezd&otilde;dött. Ültek békésen a gépek el&otilde;tt, hegesztették a nemzeti informatikai infrastruktúrát, közben csendesen ömlött az es&otilde; a mennyezet repedéseib&otilde;l - hiába, modern irodaház - amikor odakint oltári szirénázásra, fékcsikorgásra és csizmák dobogására lettek figyelmesek. Felnéztek, majd megegyeztek, hogy már úgyis kurvára unják magukat, és lementek megnézni, mi történt. Az utcán egy halom t&ucirc;zoltóautó állt, villogó fényekkel, és óriási volt a füst. El&otilde;ször azt hitték, a Leroy étterem ég, de a füst nem onnan jött, hanem valahonnan föntr&otilde;l. Ezt a tényt a t&ucirc;zoltók úgy harminc perc alatt észlelték, miután végignézték az összes pinceablakot, benéztek az összes kocsi alá, és megtárgyalták a dolgot egymás közt. Ezután két t&ucirc;zoltó bement a lépcs&otilde;házba és elindult felfelé. A kíváncsibb bámészkodók meg utánuk, ami ellen a kutya sem emelt kifogást, hadd menjenek csak be a civilek a bevetési területre, legfeljebb jól megégnek &otilde;k is. Odakint közben megérkeztek a ment&otilde;k. A kocsiból kiszálló egyik ment&otilde;s oldalán egy gumibot lógott, a másikén egy pisztoly. Veszélyes szakma lett ez is... Bár egyszer hallottam egy történetet, amelyben a cigánynegyedben leparkolt ment&otilde;autót az alatt az öt perc alatt, amíg a házba bementek, az utolsó csavarig szétlopták, még az ülést is elvitték bel&otilde;le. Nem tudni, ki vette meg például az oxigénpalackot, az infúziós állványt vagy a bordaterpeszt, de hát a cigányok bármit eladnak, ha másnak nem, hát egymásnak, a lényeg, hogy szépen csillogjon, akármi is az.
<BR><BR>

A füsttel elárasztott házba berontó t&ucirc;zoltók az els&otilde; emeleten egy öregasszonnyal találták szembe magukat. Azzal a tipikus bérházlakó fajtával. A nyanyadroid döbbenten bámulta a t&ucirc;zoltókat, majd amikor az ötödik elmondásra felfogta, hogy <I>asszonyom, ég a ház, menjen biztonságos helyre,</I> rémülten visszarohant a lakásba, elreteszelte az ajtót, leeresztette a red&otilde;nyt, és vélhet&otilde;leg bebújt az ágy alá. Gratulálunk, ég&otilde; házban tényleg ez a biztonságos.
<BR><BR>

A t&ucirc;zoltók közben felmásztak a legfels&otilde; emeletre, és megállapították, hogy a füst az egyik lakásból jön. Na igen, de hogy menjenek be? Jóféle, meger&otilde;sített biztonsági ajtó állta ugyanis az útjukat, és a kisvártatva beérkez&otilde; rend&otilde;r is csak a fejét vakarta, hogy ezzel bizony nem sokat lehet kezdeni. Nos, ha a Lajtától kicsit nyugatabbra lettünk volna, a történet roppant egyszer&ucirc;en véget ér, ugyanis a kultúráltabb országok t&ucirc;zoltóságai már rég nem lep&otilde;dnek meg azon, ha egy lakás ajtaja nem papírból van. Ilyenkor szépen felraknak egy kis darab plasztik robbanóanyagot, és bumm, volt zár, nincs zár. A magyar t&ucirc;zoltóknak azonban még mindig meglepetés, hogy az emberek szeretik bezárni a lakásukat, és jó fél órába telt, míg megfelel&otilde; eszközt kerítettek az ajtó kifeszítéséhez.
<BR><BR>

Ediék eddig követték az eseményeket. Néhány óra múlva az Indexr&otilde;l értesültek arról, hogy a lakásban egy ember megfulladt a füstben, <I>"bár a t&ucirc;zoltók és a ment&otilde;k mindent megtettek a bejutásért."</I> Az igazság ezzel szemben az, hogy szerencsétlen t&ucirc;zoltók megfelel&otilde; felszerelés hiányában csak szerencsétlenkedni tudtak, közben pedig az áldozat megfulladt odabent. Ez persze nem magukat a t&ucirc;zoltókat min&otilde;síti, hiszen azzal dolgoznak, amijük van; de nem ártana elgondolkodni azon, hogy hány áldozat hal meg évente hasonló módon azért, mert a t&ucirc;zoltóknak nem adnak pár deka filléres robbanóanyagot. 
<BR><BR>

Szöget ütött a fejembe a történet, és felhívtam a t&ucirc;zoltókat, hogy mit tudnak mondani err&otilde;l. A beszélgetés így hangzott el.
<BR><BR>

- Jó estét, t&ucirc;zoltóság.<BR>
- Jó estét. Egy kérdéssel szeretnék Önökhöz fordulni. Mi történik, ha lakást&ucirc;z esetén egy biztonsági ajtó állja az el az útjukat? Ki tudják-e nyitni?<BR>
- Hát, ha ilyen t&ucirc;zálló, meger&otilde;sített ajtó, akkor elég nehezen.<BR>
- De végül hogy jutnak be? Speciális szerszámokat használnak?<BR>
- Igen, vannak erre eszközök, de ezeket a helyszínre kell szállítani.<BR>
- Úgy hallottam, több olyan eset is volt, amikor a lakásban megfulladtak az áldozatok, mire a szerszámok a helyszínre értek.<BR>
- Hát igen, sajnos ez gyakran el&otilde;fordul.<BR>
- Nem használnak robbanóanyagokat?<BR>
- Hát, ha robbanóanyagot találunk, akkor hívjuk a t&ucirc;zszerészeket...<BR>
- Nem, nem úgy értem, hogy ha találnak, hanem hogy Önök használnak-e robbanóanyagokat, hogy elhárítsák az akadályt. Például felrobbantani az ajtó zárját.<BR>
- Ó nem, nekünk nincsenek robbanóanyagaink. Nincsenek is kiképezve az embereink ilyesmire.<BR>
- Pedig igen hasznos lenne, nem? Pillanatok alatt kinyitnák vele az ajtót, és meg lehetne menteni az áldozatokat. Más országok t&ucirc;zoltóságainál ez bevett szokás, és nem is akadály nekik egy lépcs&otilde;házi rács vagy egy meger&otilde;sített ajtó.<BR>
- Hát... erre még nem is gondoltunk.<BR>
- Hogyhogy nem? Szinte minden, t&ucirc;zoltókról szóló amerikai filmben látni ilyen jelenetet.<BR>
- Igen, valóban ez egy jó ötlet... Továbbítani fogom az illetékeseknek, köszönöm.<BR>
- Nincs mit, örülök, hogy segíthettem. Viszonthallásra.<BR>
- Viszonthallásra.
<BR><BR>

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040602.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040604.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

