<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-182</B><BR>
2004.10.03.
<BR><BR>

Rendhagyó módon a mai Droidzóna szervesen kapcsolódik a mai bloghoz. Demópartyn jártunk tegnap Gy&otilde;rben, a Function 2004 elnevezés&ucirc;n, s elkövettük azt a hibát, hogy vonattal próbáltunk hazajutni. Este nyolc óra tízre volt kiírva egy gyorsvonat, ez nekünk tökéletesen meg is felelt, pont elértük.
<BR><BR>

Nyolc óra negyvenkor még mindig a gy&otilde;ri pályaudvaron vesztegeltünk, zuhogó es&otilde;ben. Az ablak alatt egyszer csak rend&otilde;rök t&ucirc;ntek fel. Biztos valami razzia, gondoltuk, azért állították meg a vonatot, ám tévedtünk. Valami meccs volt Gy&otilde;rben, és a vonat megvárta a hazainduló szurkolókat. A rend&otilde;rök &otilde;ket kísérték. Ez mindössze negyven perc késést eredményezett. Mármost nem értem, miért van a menetrend? De ne feszegessük az ilyesmit, örüljünk, hogy van vonat.
<BR><BR>

Amikor végre-valahára elindultunk, kinéztem az ablakon, és éppen láttam, ahogy egy fiatal lány nyekkenve kiesik a mozgó vonatból, a peron betonjára. A szurkolók vagonja fel&otilde;l hangos üvöltözés hallatszott. Remek, állapítottuk meg, pont ilyen útitársakra vágytunk. Nem mentünk azonban messzire: alig ötszáz méterre az állomástól a vonat megállt, és úgy is maradt, mivel valaki meghúzta a vészféket. Kiváló! Sose jutunk haza.
<BR><BR>

Ezt követ&otilde;en a kupénk el&otilde;tti folyosón intenzív forgalom volt megfigyelhet&otilde;. Elszaladt az ajtó el&otilde;tt egy kalauz, majd a társa, majd a nyomukban egy hevesen káromkodó, ittasnak látszó alak. Kisvártatva az ittas alak visszafelé is elhaladt, folyamatosan szórva átkait a folyosó túlvégén tartózkodókra. Mindehhez a vészfék távoli sivítása képezett idegnyugtató, ambiens aláfestést. A kalauz nem került el&otilde;, viszont jó tíz perccel kés&otilde;bb végigtrappolt a vagonon egy raj akciós rend&otilde;r. Felpattantam, elmartam a kamerát Athinától és a nyomukba eredtem. Hurrá, bunyó lesz!
<BR><BR>

De mégsem lett bunyó. A szomszédos vagonból heves rikácsolás sz&ucirc;r&otilde;dött át, s mikor odaértem, egy kalauzn&otilde;t találtam ott, akire jobbról a futballszurkolók, balról a rend&otilde;rök néztek csúnyán. A kalauzdroid, mit sem sejtve arról, hogy közvetlen életveszélyben van, felháborodottan sipákolt hol erre, hol arra.
<BR><BR>

- ... és mondják meg nekem, melyikük húzta meg a vészféket! Addig nem megyünk tovább, amíg meg nem mondják, ki volt az! Addig nem engedem visszaszállni azt a lányt a vonatra, amíg ezt nem tudom!<BR>
- Ne szórakozzon már - üvöltött vissza egy szurkoló - maga szerint, ha kiesik egy utas a vonatból, az nem ok arra, hogy meghúzzuk a vészféket?!<BR>
- Nem, uram! A vészféket tilos meghúzni! Ki is van írva! Maga húzta meg? Vagy talán maga volt? Melyikük volt?!
<BR><BR>

Gratulálok, bazmeg!!! Ha nem a saját fülemmel hallom, nem hiszem el! A vasutasoknak az volt a legnagyobb bajuk, hogy valaki hozzányúlt a Szent Szerkezethez! Hogy mi van a lánnyal, akit egyébként nem dobtak ki, hanem magától esett ki, kurvára nem érdekelte. Miel&otilde;tt az utasok agyonrúgtúk volna, a rend&otilde;rök megragadták a rikácsoló kalauzn&otilde;t, és eltávolították a környékr&otilde;l. Történetesen épp a mi vagonunkhoz cibálták hátra &otilde;t is, meg a társát is.
<BR><BR>

- &Otilde;rmester, derítsék ki, hogy ki húzta meg a féket! Azért hívtuk ide magukat! Azonnal derítsék ki! - óbégatott a másik kalauz, egy id&otilde;sebb fószer. - Addig nem megyünk tovább! - Ekkor vett észre engem, ahogy a kupé ajtajában álltam. - Maga húzta meg? Halljam! Megbírságolom!!<BR>
<BR>

Anyádba, robotkám! Ezt kapja az utas a MÁV-nál a pénzéért. Ha nincsenek ott a rend&otilde;rök, felképelem ezt a parasztot. Nem elég, hogy a kurva drága jegyért egy mocskos, büdös kasztniban kell utazni, a seggünk odaég az üléshez az agyig feltekert f&ucirc;tés miatt, még pofázik nekem, hogy megbüntet. Végül a rend&otilde;rök eltaszigálták innen is, leszálltak a vonatról, és végre továbbindultunk. Másfél órával a menetrendben kiírt indulás után! A mozdonyvezet&otilde; becsületére legyen mondva, hogy a Keletibe már csak háromnegyed órányi késéssel futottunk be.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041001.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041004.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

