<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-243</B><BR>
2004.12.17.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Réges-régen, amikor Edi még tizenöt éves kamaszgyerek volt, egyszer egy bankautomata el&otilde;tt ment el az édesanyjával és egy haverjával. Az automata feltöltés alatt állt, ki volt nyitva, és éppen pakolták bele a bankjegyeket. A képerny&otilde;jén mindeközben a kor technikai színvonalának világszerte ismert lenyomata, a Windows <I>Általános védelmi hiba</I> üzenete virított.
<BR><BR>

- Nézd már - mondta Edi a haverjának - ebben Windows van!<BR>
- Hehe, de láma...<BR>
- Mi van, mi a faszt ti csináltok ott?!
<BR><BR>

Utóbbi hozzászólás a pénzszállító autó mellett álló biztonsági orktól érkezett.
<BR><BR>

- Takarodjatok onnan a kurva anyátokba! Nem halljátok?!
<BR><BR>

Nos, igen, meg lehet valakit kérni, hogy legyen szíves, menjen távolabb a nyitott bankautomatától, de azért ennek is van egy bizonyos elvárható etikettje. Edi már akkor is öntudatos ember, volt, visszaszólt.
<BR><BR>

- Mi az hogy takarodjak a kurva anyámba, hát azért moderáljál már...<BR>
- MI A FASZT UGATSZ!? - ordított vissza az ork, azzal fegyvert rántott, odarohant a gyerekhez, és a kibiztosított pisztolyt a fejéhez szorította. - Kiloccsantom a kibaszott agyadat te kis köcsög! Takarodjál innen!!
<BR><BR>

A jelenet szemtanúiban megh&ucirc;lt a vér, a járókel&otilde;k döbbenten megdermedtek, de még a pénzt pakoló banki alkalmazott is úgy maradt, kezében egy köteg ötezressel. Az ork meg csak fogta a pisztolyt, és teljesen beg&otilde;zölve üvöltött, hogy mindenki takarodjon a gépt&otilde;l, mert aki közelebb lép, azt lelövi. A halálra vált srácot az anyja támogatta arrébb, és gyorsan leléptek, de az ork még percekkel kés&otilde;bb is a fegyverrel hadonászott és üvöltözött a járókel&otilde;kkel.
<BR><BR>

Az ilyen történeteknek rendszerint az a vége, hogy <I>"és senki nem hívott rend&otilde;rt, és mindenki magasról szart az egészre",</I> de ezúttal nem. Másnap bementek a pénzszállító cég vezérigazgatójához, aki történetesen még ismer&otilde;sük is volt, elmondták az esetet. Az agyalágyult barmot még aznap kirúgták a cégt&otilde;l, és fel is jelentették l&otilde;fegyverrel való visszaélésért. Ez persze mázli, de nem mindenkinek vannak ilyen ismer&otilde;sei, és bizony hihetetlen, hogy néha milyen tompa agyú baromállatoknak adnak a kezébe éles fegyvert.
<BR><BR>

A biztonsági orkok fegyverkultúrájáról bármelyik l&otilde;téren sokat mesélhetnének. Így például a Budapesti M&ucirc;szaki Egyetem l&otilde;terén is. Oda ugyanis rendszeresen járnak mindenféle &otilde;rz&otilde;-véd&otilde; cégek vizsgáztatni az embereiket, és ennek bizony nem örülnek a lövészetvezet&otilde;k. Sok ellenvetésük persze nem lehet, hiszen a l&otilde;tér fenntartásának jó részét ezek a cégek fizetik. Ám azokon a napokon, amikor megjelennek a terepen a biztonsági orkok, vagy ahogy &otilde;k nevezik, a seggfej- és barom&otilde;rök, valahogy senki sem megy le a l&otilde;térre, és a lövészetvezet&otilde;k is el&otilde;veszik a szekrényb&otilde;l a golyóálló mellényeket. Ezen a l&otilde;téren már több, mint száz éve nem volt fegyverbaleset, és senki sem szeretné, ha épp nála törne meg ez a hagyomány egy balfasz miatt.
<BR><BR>

Mert bizony balfasz, az akad b&otilde;ven. Már a lövészet el&otilde;tt kezd&otilde;dnek a bajok, mert van, amelyik nem hajlandó felvenni a fülvéd&otilde;t, mert &otilde; kemény gyerek, megbírja a durrogást. Pár perc múlva persze jönnek, és mégiscsak alázatosan kérik a véd&otilde;felszerelést, s&ucirc;r&ucirc; <I>he?</I> visszakérdezések közepette, ami még pár napig megmarad náluk... Ezután jön a lövészet, ahol az orkok több, mint fele elhasal, mert nemhogy a l&otilde;lap közepét, de magát a l&otilde;lapot se tudják eltalálni. De ez még a vizsga egyszer&ucirc;bb része, elvégre a ravaszt a hülye is meg tudja húzni, aztán majdcsak megy valahová az a golyó, hanem ami utána következik, már fogósabb. A fegyverismereti vizsga.
<BR><BR>

Jött egyszer egy barom&otilde;r egy Walther-rendszer&ucirc; pisztollyal. Ez egy elég elterjedt fegyvertípus, több gyártó is készít ilyeneket, így például aki volt katona, találkozhatott a magyar PA-63-assal, az is ilyen. A Walther-pisztolyok jellegzetessége, hogy ha kifogy a tár, a szán az utolsó lövés után nem siklik vissza, hanem hátul megakad. Ugyanez történik akkor is, ha a tár üres, és úgy húzzuk cs&otilde;re a fegyvert.

</P>
<CENTER>
<IMG SRC="20041217_1.jpg">&nbsp;<IMG SRC="20041217_2.jpg">
</CENTER>
<P ALIGN="justify">

A hátul maradt szánon már eleve nagyon meg tudnak lep&otilde;dni a barom&otilde;rök, gyakran elkezdik piszkálgatni a stukkert, hogy ennek meg mi baja, he. Némelyik okosabb egyed rájön, hogy mi a helyzet, és kiveszi a tárat, hogy újratöltsön, csak azt felejti el, hogy ett&otilde;l a szán azonnal visszacsapódik a helyére, és jól becsípi az ujjukat. Van is jajgatás rendszeresen.
<BR><BR>

Volt egyszer egy baromállat, aki a fegyverismereti vizsgán azt a feladatot kapta, hogy akassza hátra a Walther szánját. Mivel nem értette, mi az a szán, el kellett neki magyarázni, hogy <I>"csinálja meg, hogy ez itt, a tetején, ez hátul maradjon."</I> Az ork elvigyorodott, kezébe vette a pisztolyt, vidáman hátrahúzta a szánt, majd elengedte. Az persze visszaugrott a helyére, és közben kilökte a cs&otilde;ben lev&otilde; töltényt.
<BR><BR>

Baromállatunk elgondolkozva nézte a fegyvert, de csak arra jutott, hogy ha els&otilde;re nem ment, hát majd másodikra biztos sikerül. Megint hátrahúzta a szánt, elengedte: az ismét visszament a helyére, és már a második l&otilde;szer koppant a padlón. A vizsgáztató sóhajtozva nézte a mennyezetet.
<BR><BR>

Na de az nem lehet, hogy a holt anyag kifogjon az értelmes emberen! Még egyszer megpróbálkozott a hátrahúzós-elenged&otilde;s trükkel, de mivel ismét csak a csövet sikerült ürítenie, más megoldást talált. Fogta a pisztolyt, ismét hátrahúzta a szánt, de nem engedte el, hanem úgy, ahogy volt, letette az asztalra, és fogta, nehogy visszaugorjon. Közben persze diadalmas vigyorral bámult a vizsgáztatóra, ugye, milyen okosan megoldotta!
<BR><BR>

- Sajnálom, nem felelt meg - sóhajtotta a lövészetvezet&otilde;. - A következ&otilde;t!<BR>
- Hööö! Miii?! - reklamált az ork.<BR>
- Mondom, nem felelt meg! Magának nem lehet fegyvert adni a kezébe! Menjen, tanulja meg a vizsgaanyagot, aztán jöjjön vissza.<BR>
- Sz... szétverem a pofádat!<BR>
- Hogy mi? - hüledezett a lövészetvezet&otilde;.<BR>
- Szétbaszom a fejedet te kis köcsög! Hát te velem ne szórakozzál! Mi az, hogy nem feleltem meg!!<BR>
<BR>

A lövészetvezet&otilde; erre odaintette az ork f&otilde;nökét, és megkérte, beszélgessen már el vele egy kicsit a jó modorról. Pár perc múlva a barom&otilde;r friss munkanélküliként, bevont szakmai igazolvánnyal állt a l&otilde;tér ajtaja el&otilde;tt, bután bámulva maga elé. Aztán fogta magát, visszament, és megkereste a vizsgabiztost.
<BR><BR>

- N... nehogymá' asziggyed, ennyivel megúszod! Elkapunk a haverokkal, te kis geci! És akkor mi a faszt csinálsz?
<BR><BR>

A lövészetvezet&otilde; nem csinált semmit, csak kinyitotta a páncélszekrényt, és megmutatta neki a benne sorakozó, meglehet&otilde;sen impozáns fegyverarzenált. Orkunk ekkor végre megértette, hogy nem itt kellene emberkednie, és leforrázva elkullogott.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041215.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041218.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

