<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-173</B><BR>
2004.09.22.
<BR><BR>

Minden lehetséges csatornán d&otilde;lnek hozzám a droidok. A droid.txt-ben vagy harmincan állnak sorban, az e-mailben kapottak már külön könyvtárba kerülnek, ott figyelnek, várják a sorukat. Türelmet kérek mindenkit&otilde;l, aki mostanában sztorit küldött, hetekre elegend&otilde; anyag gy&ucirc;lt fel pár nap alatt. Amib&otilde;l persze csak az következik, hogy a droidok mindent elborítanak.
<BR><BR>

Közkívánatra ideteszek egy linket, amit nagyon sokan beküldtek: <A HREF="http://osvath.atw.hu" TARGET="_new">http://osvath.atw.hu</A>. Nem raktam ki eddig, mert a szanalmas.hu-n már volt, de mivel naponta hússzor kapom meg, most már szeretném csökkenteni a levélszekrényre nehezed&otilde; nyomást. Nézzétek és szörnyülködjetek, már aki még nem tette meg.
<BR><BR>

No, és akkor most nézzünk pár saját gy&ucirc;jtés&ucirc; droidot. Rengeteg fénykép érkezett hozzám, alakítsuk hát fotóbloggá a rovatot ismét, és nézzük sorban. Kezdje talán <I>csipi</I> nev&ucirc; kedves olvasónk.
<BR><BR>

<I>
Nos itt egy jómunkásember. Történt, hogy kimentünk egy céghez múlt héten telefont áthelyezni. Gondoltuk ha már ott vagyunk megnézzük mit kell majd következ&otilde; héten kábeleznünk az emeleten, de a jómunkás villanyszerel&otilde; megel&otilde;zött minket. Kis magyarázat a képhez: bal oldalt feljön négy darab UTP-kábel, némi forrasztgatás és szigetel&otilde;szalagozás után a jobb oldalon távozik nyolc darab UTP-kábel. A legjobb, hogy az egyik jómunkásember azzal fogadott minket, hogy "jöhettünk volna hamarabb is, mert akkor a Józsi nem bassza el az egész délel&otilde;ttjét..." Hát ja, nem csak a délel&otilde;ttjét baszta el. Tipikus magyar munkamorál egyébként kollégám szerint, hogy "ugyan Pistikém, minek hívod azokat a kábeleseket, há' úgyis csak áram folyik abba' is, majd én megcsinyálom neked..." alapon bevállalunk minden szart, aztán legfejebb baszik m&ucirc;ködni de az már nem a mi problémánk ugye... Egyébként miután lefotóztuk (némi röhögés közepette) már fúrták föl a gerendára a gipszkarton falat lehetetlenné téve ezáltal bárminem&ucirc; kés&otilde;bbi hozzáférést ehhez a "gyönyör&ucirc;séghez" :)
</I>

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_1_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

A következ&otilde; kép egy irodaház faláról készült, pontosabban az ott zajló levelezésr&otilde;l. No comment.
</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_2_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Régi olvasónk, Vóbert pedig az Ikea katalógusát lapozgatva érdekes következtetésre jutott. Tévhit, hogy az euró árfolyama 250 forint körül van. Az Ikeában az euró legalább 469 forintot ér.
</P>

<CENTER>
<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_3.jpg'; document.wdth=810; document.hght=564; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_3_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Végül, de nem utolsósorban DaMaGepy következik, aki életképeket küldött egy kis, magyar faluból. A mindennapok naturalista ábrázolása könnyekre fakasztja az egyszer&ucirc; droidvadászt. Sírjatok velünk.
<BR><BR>

<I>
Úgy 7-8 évvel ezel&otilde;tt a szüleim, én és a tesóm, mint városi panelbunkók, úgy gondoltuk, kéne venni egy olcsó kis parasztházacskát, valahol falun, ahová nyáron ki tudunk vonulni punnyadni. Borsodiak vagyunk, errefele sok kis település van, és nekünk sikerült megtalálni majdnem a legkisebbet. A szomszéd falu Szanticska, amir&otilde;l néhányan már biztos hallottak: ez az a falu ahol kábé 10 évvel ezel&otilde;tt már csak egy öreg néni lakott, aztán egy volt katona meglátta benne a lehet&otilde;séget, fillérekért felvásárolta a falut, majd felújította, és mostanra színvonalas múzeum- és üdül&otilde;falu lett. Na, a mi kis falunk se semmi, bár valamivel többen laknak benne. A másik, szomszédos falu szinte egy az egyben cigányfalu (oh bocs, etnikummal teli falu). Az etnikumnak ugye a vérében van a lopás, és mivel az egy cigányra es&otilde; fehéremberszám elég alacsony, egymástól meg nemigen lehet csórni, mindenki igyekszik máshova költözni, szerencsét próbálni. A mi falunkban is lakik egy család, &otilde;k a falu kisebbsége (akik hamarosan többségben lesznek). A falunak kábé 80 állandó lakosa van, plusz pár vadász, illetve hozzánk hasonló városi vagy külföldi család. Az itt lakók csaknem 30%-át ez a család teszi ki. Szerencsére &otilde;k a rendesebb fajtából valók, nem isznak és nem lopnak, bár talán azért nem, mert ha valami elt&ucirc;nne, akkor rögtön &otilde;k lennének a gyanúsak, és a többségnek munkája is van. Egyszóval nincs velük komoly gond. 
<BR><BR>

Eredetileg a falu szélén laktak, de mivel télen lusták voltak fáért menni az igen közeli erd&otilde;be, így apránként a ház faelemeit tüzelték el, aminek az lett a vége, hogy télen, támaszték híján, egyszer csak rájuk d&otilde;lt a tet&otilde;, majd kés&otilde;bb a fél ház. Mivel lakhatatlanná vált, és nem volt hová menniük, pénzük se volt új házra, így a polgármester megvette nekik a mellettünk lev&otilde; üres házat, ahol fél évvel korábban halt meg egy öregasszony, és amúgy is meg volt hirdetve. Persze &otilde;k is beszálltak valamennyivel, de hát a polgármester elég sok pénzt kap utánuk, nomeg választáskor majdnemhogy &otilde;k döntik el ki legyen a következ&otilde; mester, így hosszú távon mindenkinek megérte. Szóval szomszédok lettünk, és mivel eddig se volt velük semmi baj, max. néha megszokásból kéregettek gyufát, lapátot, cukrot, mert a vérükben van, így nem aggódtunk különösebben. Ritkán járunk ki, f&otilde;leg nyáron, de ha kint vagyunk, akkor mindig történik valami, ami megmutatja a rátermettségüket. Persze próbáljuk &otilde;ket a helyes útra terelni, ha nem tudnak valamit, akkor megmutatjuk nekik, vagy elmagyarázzuk, és néha hallgatnak is ránk, máskor meg leugatnak. Íme, pár rövid történet.
<BR><BR>

Lopni nem lopnak, de néha azért átjárnak gyümölcsökért, meg a kerítésen átnyúlva letépkedik a virágokat, amiket aztán náluk látunk viszont. Mondtuk is párszor a gyerekeknek, hogy ilyet nem szabad, ha kell virág, akkor kérjenek, mi adunk. A gyerekek persze szókimondóak, egyszer így állított oda hozzánk egy kislány:
<BR><BR>

- Tessék adni egy kis orgonát, és akkor nem lopunk. (hehe)
<BR><BR>

Másszor télen, a hóban lehetett felfedezni a lábnyomokat, illetve nyáron a kert végében lev&otilde; 100 éves diófáról kezdtek elt&ucirc;nni a diók, még a ver&otilde;botot is otthagyták. A dióról jut eszembe, a szomszéd házat kertestül-fástul kapták meg, a legtöbb gyümölcsfa rendesen termett. Persze az els&otilde; télen mind kivágták tüzel&otilde;nek, meg a kertjükben lev&otilde;, term&otilde; diófát is, aminek a farészét eladták, nem kaptak érte túl sokat. Nyáron persze gondban voltak, nálunk ott a sok term&otilde; fa, náluk meg semmi. Aztán mi megkérdeztük, miért kellett a sok jó fát kivágni, egész nyárra biztosították volna a kaját, a diófa meg évente kábé annyi diót termett, amit ha leszedtek és eladtak volna, simán kapnak annyit, amennyit a fáért kaptak, s&otilde;t, többet is! Azóta kénytelenek az erd&otilde;be járni fáért. 
</P>

<CENTER>
<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_4.jpg'; document.wdth=384; document.hght=275; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_4_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
A szomszédok a szemközti kis füves területre, illetve hátul a gazba jártak a dolgukat végezni Reggelente, ha kiment az ember, csak annyit látott, hogy hol elt&ucirc;nik egy fej a magas f&ucirc;ben, hol újra megjelenik. No, a polgármester rájuk szólt, hogy ezt így nem lehet, a kinti rész nem az övék, és hátulra se járhatnak, mert a szagot hozzánk hozza a szél, nameg ha hátramegyünk veteményezni, nem a valagukat akarjuk látni. Na, el&otilde; lett írva nekik, mivel ezt is szabály írja el&otilde;, hogy csináljanak egy pottyantós budit. Meg is csinálták, egész jó lett, a polgármester elégedett volt. Persze csak dísznek csinálták, használni azóta se használta senki, max. a kecskéik. 
</P>

<CENTER>
<A NAME="11">
<A HREF="#11" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_11.jpg'; document.wdth=486; document.hght=325; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_11_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Van náluk mindenféle állat, tyúk, liba, jó pár kutya (általában 2-3 hónapig bírják, aztán kipurcannak szegények), meg mostanában kecskével is foglalkoznak, meg lovak adás-vételével. Van egy szamaruk is, de azt asszem már eladták, mert elég csökönyös volt (nem csodálom), meg jó párszor fejbe rúgta már a f&otilde;muftit, azaz az ügyeletes gazembert. Van náluk ugyanis egy cigány, akit 3-4 évig alig láttunk, mert csak nyáron volt itthon, nyár végén meg mindig csinált valamit, ami miatt következ&otilde; nyár elejéig sittre került. Így amikor kellett, melegben volt, aztán hazajött a nyár végén pedig megint csinált valamit. Úgy 1-2 éve megjött az esze, és nem rosszalkodik többé, &otilde; foglalkozik a szamárral meg a lóval. Persze a szamár már vagy háromszor, meg a lovak is jópárszor felrúgták, mert nem tetszett nekik, ahogy bánik velük. Ráadásul a házilag összeeszkábált szekérhez úgy kötik hozzá a lovat, hogy a hátsó lába mögött alig van egy kis hely, és máris ott a keresztrúd.
</P>

<CENTER>
<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_5.jpg'; document.wdth=512; document.hght=334; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_5_thumb.jpg" BORDER=0></A>
&nbsp;&nbsp;

<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_6.jpg'; document.wdth=512; document.hght=354; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_6_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Valamelyik nap épp a szobában olvastam, amikor eszeveszett káromkodást, ordítást, csörtetést, majd csörömpölést hallottam az ablak el&otilde;tt. Kinéztem, és a következ&otilde; látvány fogadott: 
</P>

<CENTER>
<A NAME="7">
<A HREF="#7" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_7.jpg'; document.wdth=512; document.hght=339; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_7_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Kiderült, hogy hajtás közben a ló sarka mindig hozzáért a mögötte lev&otilde; keresztfához, amir&otilde;l a ló azt hitte, hogy a kocsis ütlegeli, hogy menjen gyorsabban. De minél gyorsabban ment, annál er&otilde;sebbeket rúgott a hátsó fába, és ett&otilde;l még inkább rákapcsolt, megvadult, futott egészen hazáig, ahol a kapunál megpróbálta levágni a kanyart, és a kocsival együtt az árokban állt meg. Még jó, épp hogy nem volt ott senki, ahol általában kint szoktak ülni, mert kilapította volna, aki az útjába kerül.
<BR><BR>

Ezt a lovat egyébként már eladták, vettek másikat, majd drágábban eladták. A legutolsó lovat úgy pár hete vehették, amire pár napja feldobta a patáját. Nem, nem a kutyák sorsára jutott (kevés kaja, rossz bánásmód), szegény pára végelgyengülésben múlt ki. Elég drágán vették, és valahogy nem t&ucirc;nt fel nekik, mennyire öreg. Volt is nagy bánat, ugrott a sok pénz, pedig de jól el tudták volna adni!
<BR><BR>

Tavaly nyáron történt, hogy a hátsó kert mögötti dombról lekaszált és megszárított füvet az udvarukba gy&ucirc;jtötték össze. Kupacokba, a földre, no meg az &otilde; és a mi házunk fala mellé odahordva. A képen a jobb oldali a mi házunk, az udvarukról készült, hátulról, az utca felé nézve. 
</P>

<CENTER>
<A NAME="8">
<A HREF="#8" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_8.jpg'; document.wdth=512; document.hght=384; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_8_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Erre fater rájuk szólt, hogy ugyan hordják már el a faltól a szalmát, mert ilyen melegben elég egy kis szikra és pillanatok alatt meggyullad itt minden. Az minket nem zavar ha az &otilde; házuk leég (vályogház fatet&otilde;vel) de a miénket azért ne veszélyeztessék, ráadásul így a fal se szell&otilde;zik, és majd elkezd leválni a vakolat. Persze jól leugattak, hogy mit dumálunk bele, ez az &otilde; udvaruk! Mondtuk nekik, hogy törvény írja el&otilde;, mit hol szabad tárolni, például szalmát a háztól adott távolságban, meg ha szólunk a t&ucirc;zoltóságnak és kijönnek elég rendesen megvághatják &otilde;ket. A válasz: „Mit szólunk bele, faterom ne okoskodjon!” Erre a fater, aki pár éve nyugdíjas, elkezdte kioktatni &otilde;ket, hogy a gyárban (Miskolc, volt Diósgy&otilde;ri Acélgyár) &otilde; volt a t&ucirc;zvédelmi felel&otilde;s, a gyári t&ucirc;zvédelmi könyvet is &otilde; írta, így igenis tudja, mit lehet és mit nem. Persze azt hitték, hogy csak az eszét játssza, erre a fater kihozott egy t&ucirc;zvédelemr&otilde;l szóló könyvet, és megmutatta nekik az elején a nevét. Na, ezen ámultak egy keveset de aztán mégse csináltak semmit, mondván, hogy akkor sincs joga itt megmondani mit csináljanak a cuccukkal. Erre fel is hívtuk a t&ucirc;zoltókat, és rákérdeztünk, szabad-e így tárolni a száraz füvet. Hát persze, hogy nem. De &otilde;k ilyenért nem jönnek ki, bár a jegyz&otilde; kimehet felmérni a helyzetet, és a t&ucirc;zoltókkal ellentétben &otilde; akár százezres büntetést is kiszabhat, míg a t&ucirc;zoltók asszem max. 40 ezer forintig. No itt azért nem tartunk, beijesztettünk a t&ucirc;zoltókkal, talán megteszi. A napnak viszont még nincs vége, estig történt még pár érdekes dolog: látjuk ám, hogy a kocsijukkal hazaérkezve a fenti képen látható, száraz f&ucirc;vel borított hátsóudvarba parkoltak le, ahol id&otilde;közben még több szalma gy&ucirc;lt össze. Faterral rögtön szóltunk is nekik, hogy ez így nem lesz jó, azonnal tüntessék el onnan a kocsit. Rendesen meghajtották, ilyenkor az alja a motornál t&ucirc;zforró, ráadásul elég, ha a kipufogócs&otilde;b&otilde;l egy kis szikra kiugrik, vagy akár a kiáramló forró leveg&otilde;, és begyulladhat a szalma! Erre az egyik cigány droid jön nagy büszkén vigyorogva: „az ugyan kizárt, ugyanis nincs rajta kipufogó!”. Azaz a motorházból nem vezeti hátra semmi, a kiáramló t&ucirc;zforró cumó a motor alatt lefelé direktbe elhagyja a kocsit. Na, faternak más se kellett, hívtuk a helyi jegyz&otilde;t, aki másnapra be is ígérkezett, hogy majd kijön és lecsekkolja a terepet. Ett&otilde;l azért picit észbe kaptak, valahonnan el&otilde;kaparták a kipufogót, és drótokkal így-úgy, nagyjából rárögzítették.
</P>

<CENTER>
<A NAME="9">
<A HREF="#9" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_9.jpg'; document.wdth=350; document.hght=382; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_9_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
A szalma (széna?) felét is elhordták. Err&otilde;l jut eszembe: nekünk, nekik és úgy általában a faluban majdnem mindenhol a kert végében van egy pajta, ahol a szénát tárolják. Az övéké eléggé megrokkant állapotban volt, így nem is használták, f&otilde;leg lomokat tároltak benne. Tavaly elhatározták, hogy meger&otilde;sítik. Mi csak a hatalmas robajt hallottuk, amikor az egész tákolmány összed&otilde;lt. Kiderült, hogy úgy akarták meger&otilde;síteni, hogy az elkorhadt támgerendákat meg rudakat kiveszik, és er&otilde;sebbekre cserélik. Mármint mindet kiveszik, aztán rászögelik az újakat. Na, ennyi elég is volt, a sok cserépt&otilde;l duzzadó tet&otilde; súlyát már nem bírta el az a pár kis fa, és az egész pajta kifeküdt. Megint szerencse, hogy nem temetett maga alá senkit, nem kis pajta volt, olyasmi, mint a miénk, amir&otilde;l itt egy kép.
</P>

<CENTER>
<A NAME="10">
<A HREF="#10" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040922_10.jpg'; document.wdth=512; document.hght=354; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040922_10_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Persze, amikor rákérdeztünk, a válaszuk így hangzott: „Hááá, ezt DIREKT így akartuk lebontani!”
<BR><BR>

A szalmára visszatérve, másnap meg is érkezett a jegyz&otilde;, aki kiszállt a kocsiból, majd a szomszédok nagy meglepetésére se szó, se beszéd bevágtatott az udvarukba, azok meg csak álltak és bámultak. Na, nem azért mert kijött, hanem mert a megkérdezésük nélkül betrappolt az udvarukra. Amint felocsúdtak, rögtön kikérték maguknak, hogy merészel csak úgy bejönni a magánterületükre! Erre a csaj halálos nyugalommal elkezdte sorolni, mi minden miatt büntethetné meg &otilde;ket, az el&otilde;írásokra hivatkozva rengeteg más dolgot is megemlített, nem csak a szalmát, hanem az állatok tartását is (nem mászkálhatnak az utcán a tyúkok, a kecskék nem legelhetnek más területén vagy a közterületen, miért nincs kapujuk, miért nincs a budin ajtó, stb.) Ellentmondást nem t&ucirc;r&otilde; hangon kijelentette, hogy van két napjuk a portájuk rendbetételére, aztán ha visszajön, és nem lesz rend, komoly bírságra számíthatnak. Erre aztán észbe kaptak - a jegyz&otilde; szava szent, &otilde; maga az isten - és amint elment, kollektíven nekiálltak rendet rakni. Estére minden csillogott-villogott, hiszen rendesen be voltak szarva. A jegyz&otilde; persze mosolyogva ment el, direkt rájuk akart ijeszteni, ha akarta volna, akkor akár csíp&otilde;b&otilde;l megbüntethette volna &otilde;ket.
</I>




</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040921.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040923.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

