<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-170</B><BR>
2004.09.19.
<BR><BR>

Egy kedves barátom mesélte az alábbi történetet, ami épp vele esett meg. Az eset kiválóan példázza a magyar "b&ucirc;nüldözés" és "igazságszolgáltatás" viszonyát a valósághoz.
<BR><BR>

A srác nemrég egy fémtelepen dolgozott, mint anyagátvev&otilde;. Egész nap jöttek mindenféle emberek, hoztak mindenféle fémhulladékot, és az &otilde; dolga volt lemérni, majd a megfelel&otilde; papírokat kitölteni és a pénzt kiadni. Cégek melósai, fémgy&ucirc;jt&otilde; cigányok, néhanapján még hajléktalanok is megfordultak nála. Volt két arc, akik rendszeresen hoztak ezt-azt. Amolyan tenyérbemászó kis senkik, bal fülben fülbevaló, arcon lenéz&otilde; tekintet, haver szavajárása szerint "érvénytelen sutyerákok". Egyszer ez a két csávó autóval érkezett, és egy kimustrált, félig szétrohadt Ladát vontattak be az udvarba. Barátunk átvette ezt is, hiszen foglalkoztak roncsautókkal, és a megfelel&otilde; adminisztráció után - személyi igazolványok számának felírása, satöbbi - 7400 forintot adott ki a kocsiért. Az arcok megköszönték, elmentek.
<BR><BR>

Nem telt bele néhány óra sem, valaki dörömbölt a telep kapuján. A rend&otilde;rség volt az, jó pár kocsival jöttek, a b&ucirc;nügyi helyszínel&otilde;kkel együtt. Mindjárt a roncsautókat kezdték vizsgálgatni, melyekb&otilde;l egyébként egy tucat állt egymás hegyén-hátán, és megállapították, hogy a Lada lopott. El&otilde;vették a három srácot, akik a telepen dolgoztak, és feltették a kérdést.
<BR><BR>

- Melyikük vette át ezt a kocsit?
<BR><BR>

A haver jelentkezett, hogy &otilde; volt. Nosza, mindjárt betuszkolták a meseautóba, és vitték nagy büszkén, hogy íme, sikerült letartóztatni az orgazdát! Bevitték a kapitányságra, leültették egy irodába, és vallatni kezdték. Szerencsétlen gyerek most el&otilde;ször járt rend&otilde;rségen életében, a személyije kiváltását nem számítva, elég rendesen be is parázott, a nyomozók meg rá is játszottak. Börtönnel fenyegették, meg azzal, hogy máris viszik a Gyorskocsi utcába, már készítik neki a cellát, szóval mondjon csak el szépen mindent! Mintha bármi titkolnivalója lett volna. Több órányi zaklatás után közölték vele, hogy vád alá helyezik orgazdaság elkövetése miatt, majd egyszer&ucirc;en fogták és kivágták az épületb&otilde;l, hajnali fél négykor, menjen, ahová akar. Szembesítésre, irategyeztetésre nem került sor, ilyen baromságokkal nem foglalkoztak.
<BR><BR>

Eltelt pár hónap, jött a bírósági idézés, ahol &otilde;t mint harmadrend&ucirc; vádlottat említették. Az els&otilde;rend&ucirc; vádlottak természetesen az érvénytelen sutyerákok voltak. Az ellopott roncs tulajdonosa nem tartotta fontosnak, hogy megjelenjen, ezért a tárgyalást elnapolták; a másodfokú tárgyalás viszont megvolt, ezen az érvényteleneket valami enyhe pénzbüntetéssel sújtották, a haversráchoz pedig hozzávágtak két év próbaid&otilde;re bocsátást. Fellebbezés után ezt nagy kegyesen egy évre csökkentették, azzal a kitétellel, hogy a perköltséget nem kell megfizetnie, de ett&otilde;l függetlenül kapott azért egy 20,375 forintról szóló csekket, mert hát azért valamit mégiscsak pengessen.
<BR><BR>

Szóval, ez a nagy magyar igazságszolgáltatás.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040917.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040920.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

