<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-024</B><BR>
2004.03.02.
<BR><BR>

Az alábbi történetet egy állatvéd&otilde; ismer&otilde;söm mesélte, aki rendszeresen menekít ki kutyákat a sintértelepr&otilde;l.
<BR><BR>

Éppen egy új kutyát ment elhozni, amikor a telep el&otilde;tt megállt egy bazinagy terepjáró. Az ajtó kinyílt, és a kormány mögül el&otilde;pipiskedett egy agyonpiperézett, m&ucirc;körmözött-szoláriumozott sz&otilde;keség. Mivel az aszfaltnak itt vége volt, és a sárba, ugyebár, &otilde;felsége nem lép bele, onnan, a kocsi mell&otilde;l kezdett óbégatni, apró retiküljét szorongatva.
<BR><BR>

- Halló! Jó napot.. Van itt valaki? Hahó...
<BR><BR>

Mivel &otilde; volt a legközelebb, visszaszólt neki:
<BR><BR>

- Itt vagyok, mi kellene?<BR>
- Jó napot kívánok, hoztam egy kutyát...<BR>
- Egy kutyát? Ide?<BR>
- Hát itt lehet leadni, neem? (+ tágra nyílt, csodálkozó szemek)<BR>
- De miért akarja leadni a kutyáját?<BR>
- Hát mert vettünk új bútort, és <B>nem megy hozzá a színe!</B>
<BR><BR>

Istenbizony vannak ilyen emberek! Mit szólt volna, ha ott, helyben gyomron szúrják egy Kalasnyikov-bajonettel? Mert én azt tettem volna. Legalább lett volna mit enni aznap a kutyáknak.
<BR>
<HR>

BÓNUSZ: Worf lerajzolta nektek a tegnapi droidot, aki a metrón belénk kötött. Röhögjetek.
</P>

<CENTER>
<A HREF="#" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040302_2.gif'; document.wdth=464; document.hght=600; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040302_1.gif" BORDER=0></A>
</CENTER>

<P ALIGN="justify">

Az ilyen és ehhez hasonló balfaszok számára készítettem ma egy kis FAQ-t, amit több példányban kinyomtattam, és mindig magamnál hordok párat. Ha legközelebb beugat valamelyik, a kezébe nyomom, hogy olvassa el.
</P>

<CENTER>
<B>Gyakran ismételt kérdések</B><BR>
arról, hogy miért matricázok
<BR>
</CENTER>

<P ALIGN="justify">

Kedves Utastársam!<BR>
Nem Ön az els&otilde;, aki ezt a kérdést felteszi. Kérem, tekintse át ezt a listát, és további kérdéseire is választ kaphat, valamint az Önhöz hasonló érdekl&otilde;d&otilde;k által felhozott, gyakori érvekre.
<BR><BR>

<B>1. Miért kell összemocskolni a metrót/villamost/buszt/stb?</B><BR>
Uram, vagy Hölgyem, kérem nézzen körül. Ön körül ebben a pillanatban legalább hat négyzetméternyi reklám látható. Ezek egyikéhez sem kérték az Ön engedélyét. Ezekért sem fizetett Önnek senki. Ráadásul ezek a reklámok általában külföldi mammutcégek silány, gyakran egészség- és környezetromboló termékeit reklámozzák. A média reklámjairól nem is beszélve. Ezek után nem értem, mi a problémája egy gyufacímkényi matricával. Ennél sokkal szörny&ucirc;bb dolgok történnek a világban, ami ellen Ön szintén tiltakozhatna, mégsem teszi.<BR>
Ami pedig az összemocskolást illeti, érdekl&otilde;djön magasabb körökben, hogy mikor kívánnak tenni valamit a saját mocskukban fetreng&otilde; alkoholisták eltávolításáért a BKV járm&ucirc;veir&otilde;l. Belegondolt már, ki ült Ön el&otilde;tt azon az ülésen? Tudja, mi az a kolera?
<BR><BR>

<B>2. De ez közterület! Az enyém is!</B><BR>
Ez így van, de ugyanúgy az enyém is, és mivel én sem lökdösöm le Önt a járm&ucirc;r&otilde;l, ezért legyen szíves Ön is békén hagyni a matricáimat. Köszönöm.
<BR><BR>

<B>3. Miért csinálja?</B><BR>
Nem kívánom untatni anyagi helyzetemmel, amibe azután jutottam, hogy elhittem az okos feln&otilde;tteknek, hogy ha f&otilde;iskolát végzek, akkor majd lesz munkám. Nem részletezem azt sem, hogy vállalkozóként hová juttatott az állam gondoskodása. A lényeg, hogy ezek a matricák pillanatnyilag a megélhetésemet biztosítják.
<BR><BR>

<B>4. Hogyhogy nem talál munkát, olyan nincs!</B><BR>
Valóban, bármikor elmehetnék mosogatni, vagy szórólapot osztogatni, de nem ezért végeztem f&otilde;iskolát, és nem ez az életem célja. A munka becsületér&otilde;l szóló kampószöveget kérem, tartsa meg magának.
<BR><BR>

<B>5. Ha nem hagyja abba, fel fogom Önt pofozni!</B><BR>
Kérem, vegye figyelembe a realitásokat, mérje fel saját fizikumát, és vegye figyelembe, hogy nem biztos, hogy hagyni fogom. Az életkori különbség nem jogosítja fel Önt semmire.
<BR><BR>

Amennyiben további kérdései vannak, kérem, kultúráltan jelezze. Amennyiben még mindig nem érti, miért matricázok, olvassa el ezt a papírt még egyszer. Köszönöm.



</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040301.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040303.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

