<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-113</B><BR>
2004.06.09.
<BR><BR>

Itt van nekünk ez a szép nagy f&otilde;városunk, és annak a drága jó f&otilde;droidmestere, Demszky Gábor úr. Ismeritek? Naná, mint a rossz pénzt. Igen, &otilde; az, aki csatlakozott a kátyúk elleni tüntetéshez, azaz egy napon át maga is dudált, valahányszor belezökkent a kocsijával egy gödörbe. Ez már magában is balfaszpolóra érdemes cselekedet a részér&otilde;l, ám azt a sajtó már nem tette hozzá, hogy f&otilde;polgármesterünk egy bazinagy terepjáró volánja mögül dudálgatott, ahol nyilván tényleg kurvára zavarta az egyenetlen út. Mindegy.
<BR><BR>

Nemrég jót kuncogott a pesti pórnép, amikor f&otilde;droidmesterünket Salgótarjánban járva megbírságolták a rend&otilde;rök. Gyorshajtás, hetvenes táblánál száznegyvennel hajtás, záróvonal többszöri átlépése, ráadásul kiderült, hogy Demszky úr lejárt jogsival száguldozott. Most tekintsünk el annak elemzését&otilde;l, hogy az egyszer&ucirc; földi halandót ennyiért akár a helyszínen kivégzik, Demszky úrnak pedig mindössze négy hónapra vonták be a jogsiját, valamint 40 ezer forintnak kellett könnyes búcsút intenie. Demszky úr az eset után kínosan vigyorgott a tévékamerákba, és hebegve-habogva, de roppant becsületesen elismerte, hogy igen, hibázott, majd hozzátette, hogy semmi kifogása a bírság ellen, lévén hogy &otilde; törvénytisztel&otilde; állampolgár. (Akkor meg mi a kurva anyádat száguldozol száznegyvennel, gondolta Stirlitz.) Merthogy nem vette észre, hogy lejárt a jogsija. Ilyen persze mindenkivel megeshet, meg is esik. Jól van, Demszky úr, nincs semmi baj, máskor azért el&otilde; ne forduljon ilyen, ejnye-bejnye, tessék odafigyelni arra a fránya dátumra. A köznép jót somolygott érinthetetlen uralkodói esend&otilde;ségén, majd elfelejtették a dolgot, és az élet ment tovább. 
<BR><BR>

A hírhez semmi köze, hogy nemrég elrendelték a jogosítványok országos cseréjét. A régi jogosítványon ugyanis két dátum volt: az els&otilde;, az el&otilde;lapon lev&otilde; a jogosítvány lejárati idejét jelezte, a hátoldalán pedig a jogosítvány kategóriájának a lejártát, vagyis azt az id&otilde;t, amikor a vezet&otilde;nek újra el kell mennie orvosi alkalmassági vizsgálatra. Ezt nem vette észre Demszky, ez járt le nála. Az új jogsin mindkét dátum el&otilde;re került, nehogy valaki eltévessze. Mire valamennyi jogosítványt lecserélik, ez úgy hárommilliárd forintba fog kerülni az államkasszának. Érdekes a kérdés, hogy miért lett ez hirtelen olyan fontos, hiszen a régi jogsi, a hátulra nyomott alkalmassági id&otilde;vel már évek óta használatban volt.
<BR><BR>

Akit érdekel f&otilde;droidmesterünk nyilatkozata a jogosítvány-ügyr&otilde;l: <A HREF="http://www.budapest.hu/engine.aspx?page=news&artname=20040527-cikk-jogsi" TARGET="_new">klikk.</A>
<BR><BR>

Bónusz... Demszky úr úgy gondolta, neki, mint Budapest f&otilde;polgármesterének, okvetlenül szükséges hivatalos közleményt kiadnia Ronald Reagan haláláról. <A HREF="http://www.budapest.hu/engine.aspx?page=news&artname=20040607-cikk-reagan" TARGET="_new">Itt olvasható.</A> Kéretik nem röhögni, &otilde; ezt a <I>statementet</I> komolyan gondolta, és igen, Reagan liberális volt, de Churchill f&otilde;leg.

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040608.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040610.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

