<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-211</B><BR>
2004.11.09.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Talán emlékeztek rá néhányan, hogy valamikor az év elején, amikor még Medgyessy Péter volt kis hazánk f&otilde;muftija, történt egy kis mal&otilde;r a miniszterelnöki autókonvojjal, amikor épp Miskolcra tartottak. A hírek szerint egy civil autó zárkózott fel a százötvennel tép&otilde; konvojhoz, mert a vezet&otilde;je úgy gondolta, így &otilde; is gyorsabban érhet Miskolcra. A rend&otilde;rök leszorították az útról és letartóztatták. Az egyszer&ucirc; újságolvasó ezen jót mulathatott, hihi, a kis hülye, megérdemelte, mit száguldozik. Az igazság azonban, természetesen, már megint odaát van. A leszorított autós ugyanis egy kedves olvasóm f&otilde;nöke volt, és &otilde; mesélte el a valós történetet.
<BR><BR>

A f&otilde;nök úr valóban Miskolcra tartott, de egyáltalán nem sietett. Medgyessy bandájának azonban valamiért muszáj volt százötvennel tépnie ugyanezen az úton. Egyszeri autósunk egyszer csak arra lett figyelmes, hogy sorra el&otilde;zik &otilde;t a villogóval felszerelt, fekete Mercedesek és Audik. Két kocsi azonban nem el&otilde;zte meg, hanem beállt mögé, rádudáltak, és rá is álltak, jelezve, hogy igyekezzen már, mert &otilde;k momentán mögötte szeretnének százötvennel menni. Mit tudott tenni a pasas, beletaposott a gázba, és ment a konvoj közepén, ha már ilyen ügyesen beépítették. Ez ment egy darabig, egyszer csak a mögötte haladó két kocsi vezet&otilde;je megunta a mókát, megel&otilde;zték és elporzottak. Örült is az ürge, hogy lekoptak végre.
<BR><BR>

Nem telt bele azonban két perc, megjelent mögötte egy szirénázó rend&otilde;rautó, letolta az útról, kiugráltak a fakabátok és kicibálták a kocsijából. Összecsomagolták, megbilincselték a betonon egy szó nélkül, aztán megnézték a személyijét. Pechjére a pasas Bagdadban született, mert éppen ott voltak kiküldetésben a szülei, valamikor a hetvenes években, amikor Szaddám még barátnak számított. Na, lett is bel&otilde;le egyb&otilde;l arab terrorista, fogták a kocsiját, és kihánytak bel&otilde;le mindent, ami csak mozdítható, keresték a fegyvert. Az persze nem volt. Végül találtak a csomagtartóban egy teniszüt&otilde;t, nagy boldogan azt nyilvánították támadásra alkalmas tárgynak, és máris vitték szerencsétlen pasast a kapitányságra.
<BR><BR>

Másnap a kommunista rádió boldogan újságolta, hogy Bástya elvtársat majdnem meg akarták gyilkolni, de szerencsére mégsem. Köszönjük az éberséget.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041108.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041110.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

