<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-222</B><BR>
2004.11.23.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Mekkora ordenáré rántott paraszttal találkoztam ma! 
<BR><BR>

A helyszín: Nyugativég Városközpont (ugye, milyen szép neve lenne magyarul), közelebbr&otilde;l a földszinti DM üzlet, este kilenc óra után, azaz pár perccel zárás el&otilde;tt. Arra jártam barátn&otilde;mmel (mi az, hogy melyikkel?) és eszünkbe jutott, hogy szép dolog a szerelem, de kell hozzá valami véd&otilde;eszköz is. Hát, akkor vegyünk. Már le volt húzva a rács, de a pénztárosn&otilde; éppen az utolsó vev&otilde;k kiszolgálásával pepecselt.
<BR><BR>

- Elnézést - szóltam oda - lehetnénk az utolsó vev&otilde;k?
<BR><BR>

A pénztár mögül felnézett egy unott mosószappan, az a bepókhálósodott fajta.
<BR><BR>

- Mit keres?
<BR><BR>

Mivel alapvet&otilde;en nem vagyok egy tuskó paraszt, a barátn&otilde;m jelenlétében nem kívántam közhírré tenni a bolt teljes személyzete, valamint a vev&otilde;k el&otilde;tt, hogy mi lesz az esti program, ezért csak annyit mondtam:
<BR><BR>

- Mindjárt hozom.
<BR><BR>

Azzal bementem a boltba, és keresgélni kezdtem. A szappan megvárta, míg eljutok a bolt túlvégéig, és csak akkor ordított utánam.
<BR><BR>

- ÓVSZERT KERES?!!!
<BR><BR>

Köszi a diszkréciót, szappanka. Vigyorgott is, mint a tejbetök, hogy milyen jó poént mondott, hihi, égessük be a pasast, biztos szégyell&otilde;s, de jó vicc. Alapvet&otilde;en ott tévedett, hogy nem vagyok különösebben szégyell&otilde;s, meg a barátn&otilde;m sem az, csak ugye vannak bizonyos illemszabályok.
<BR><BR>

- Mert az ÓVSZEREK ott vannak, jobbra! Tessék nyugodtan kérni, azt hiszem, mindketten elég feln&otilde;ttek vagyunk hozzá!
<BR><BR>

Azzal odavezetett a megfelel&otilde; polchoz, és megmutatta. Mire én is felordítottam:
<BR><BR>

- Anyád, de jó kotonok!!!
<BR><BR>

Azzal felkaptam egy dobozt, és odamentem vele a pénztárhoz, ahol egy id&otilde;sebb hölgy és az unokája szerencsétlenkedett éppen a kártyás fizetéssel, és próbáltak nem tudomást venni a jelenetr&otilde;l.
<BR><BR>

- Ha valaki még nem hallotta volna, BASZNI MEGYÜNK! - közöltem a jelenlev&otilde;kkel, mert ha már el akarták játszani velem a klasszikus urban legendet, ne hagyjuk ki a klasszikus csattanót se. A szappan erre elvörösödött, és hebegni kezdett.
<BR><BR>

- Hát, hát... hát igen, ezt arra használják, igen...
<BR><BR>

Most biztos meg van botránkozva, hogy mekkora bunkó járt a boltban.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041122.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041124.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

