<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-072</B><BR>
2004.04.29.
<BR><BR>

Az alábbi történet elég durva. Biztos lesz, aki azt mondja, hogy csak kitaláltam az egészet. A szerepl&otilde;k neve és címe azonban ismert, és aki akarja, felkeresheti &otilde;ket, hogy a történetet meger&otilde;sítsék. Annak idején egy egész iskola ezen a sztorin röhögött, tehát nem itt bukkan fel el&otilde;ször. Azt se felejtsük el, hogy az élet gyakran a leghihetetlenebb történeteket produkálja, és ebben nagy segítségére vannak az úgynevezett droidok...
<BR><BR>

Ez a történet annak kapcsán bukkant el&otilde;, hogy a napokban tervezünk egy kis kirándulást Görögországba, egy görög demópartyra, és sajnálkozva megállapítottuk, hogy a legrövidebb út történetesen Koszovón át vezetne, ami manapság nem egy életbiztosítás. Hogy miért kell kikerülni Koszovót, az elég nyilvánvalónak t&ucirc;nik minden épesz&ucirc; ember számára. Volt azonban Edinek egy iskolatársa, akinek az apja nem igazán volt tisztában a világpolitikai helyzettel, amikor a családot nyaralni vitte...
<BR><BR>

Az id&otilde;pont 1995 nyara. A háború épp véget ért Szerbia és Horvátország között. Odalenn délen minden romokban hevert, a híres horvát üdül&otilde;helyek jó részét szarrá l&otilde;tték a szerbek. De végre aláírták a daytoni békeszerz&otilde;dést, a háború tehát véget ért. Ekkor, mindössze két héttel a békeszerz&otilde;dés kihirdetése után ötlött fel az okos apukában a gondolat, hogy most kell menni a horvát tengerpartra nyaralni, mert most biztosan nagyon olcsó! Apuka okos. Apuka el&otilde;ször is körülnézett az utazási irodák frontján, majd mikor látta, hogy ezekkel a hülye irodákkal valamiért nem lehet Horvátországba utazni, maga kezdett hozzá a szervezéshez. Valahonnan beszerezte a horvátországi szállodák telefonszámait, és elkezdte &otilde;ket hívogatni. Sok eredményre nem jutott, mert a legtöbb helyen szét volt l&otilde;ve a telefonhálózat, de több napos kísérletezés végül sikerrel járt. Valahol még m&ucirc;ködött egy készülék, amit történetesen volt is, aki felvegyen. Bár kissé csodálkoztak azon, hogy még össze se szedték a hullákat, már jönni akarnak a turisták, de hát az üzlet az üzlet, ez a szálloda pedig történetesen egészen épségben maradt, tehát mondták nekik, hogy ha akarnak, jöjjenek, várják &otilde;ket szeretettel. Több se kellett apucinak, fogta a családot, bepakolta &otilde;ket a Zsiguliba, hátra behányta a gumimatracot, a naperny&otilde;t és a kiskacsát, azzal usgyi, neki a határnak. A magyar határ&otilde;r persze egy kicsit csodálkozott, amikor az ENSZ segélyszállítmányok és az IFOR katonai járm&ucirc;vei között megjelent egy Zsiguli, benne egy nyaralni induló családdal. Amikor kérdésére a volánnál ül&otilde; apuka meger&otilde;sítette, hogy úticéljuk a horvát tengerpart, az egyenruhás megvakarta a fejét, és megkérdezte, tudják-e hogy arrafelé most egy kicsit spártaiak a viszonyok? Erre apuka öntudatosan így felelt:
<BR><BR>

- Nem baj! Én voltam katona is!
<BR><BR>

Erre a nyomós érvre a határ&otilde;r sem tudott mit felelni, inkább felnyitotta nekik a sorompót, különben sem az &otilde; dolga, hogy megakadályozza, ha valaki Darwin-díjat akar nyerni. Szabad volt hát az út. Apuka persze nem csak okos volt, hanem ügyes is. Ránézett a térképre, és megállapította, hogy a célállomásig innen kiváló, egyenes út vezet - Bosznia-Hercegovinán keresztül! Id&otilde;sebbik gyermeke erre bátorkodott félénken megkérdezni: <I>"de apu, ott most háború van, nem?</I> A kissrácnak igaza volt, épp akkor mészárolták egymást lelkesen a krajinai szerbek és a bosnyák muzulmánok, a huszadik század egyik legvéresebb etnikai konfliktusának keretében, de apuka még mindig úgy gondolta, nem lesz semmi baj, elvégre <I>&otilde; volt katona,</I> továbbá:
<BR><BR>

- Ugyan kisfiam, nem kell mindent elhinni, amit a tévében mondanak!
<BR><BR>

Ezzel el volt intézve a dolog, mentek befelé Szerbiába, és rövidesen el is értek a bosnyák-szerb határig. A szerb határ&otilde;r el&otilde;ször nem akart hinni a fülének - hogy <I>hová</I> akar menni ez a balfasz magyar?! - és nem is akarta &otilde;ket átengedni a határon, de apuka addig er&otilde;szakoskodott, meg fenyeget&otilde;zött diplomáciai bonyodalmakkal, míg a végén legyintett és átengedte &otilde;ket, hadd menjen ez a hülye, ha mindenáron fel akar fordulni. Apuka közben a kocsiban kisel&otilde;adást tartott a családnak arról, hogy hogyan is kell bánni az ilyen akadékoskodó alakokkal, mert láthatják, apuka most is a helyzet magaslatán, ügyesen, jól. Mentek hát befelé Bosznia-Hercegovinába, mentek, mendegéltek, bár a család kezdte furcsállani, hogy már a harmadik falun hajtanak át, és sehol egy lélek. A következ&otilde; faluban a gyerekek szólni akartak, hogy papa, nézd csak, itt szét vannak l&otilde;ve a házak, de apuka letorkollta &otilde;ket, hogy azok már biztosan régen így állnak, és különben is, &otilde; volt katona. De apu, nézd, ott ég valami, mi az a füst, kérdezték, de apuka egy kurta és magyaros <I>"csend legyen már, az úristenit"</I> kiáltással elhallgattatta a büdös kölykeit, amúgy katonásan, mert ugye &otilde; az is volt... Amikor már távoli lövéseket is hallani lehetett, már apuka is kezdett elgondolkodni, hogy lehet, hogy mégis van valami igazság abban, amit a tévéhíradóban mondanak, de az persze szóba se jöhetett, hogy esetleg visszaforduljanak, elvégre vár a tengerpart! Egészen addig furikáztak így, amíg a következ&otilde; sarkon csaknem belementek egy szembejöv&otilde; szerb lövészpáncélosba. Oltári szerencséjükre nem valamelyik szabadcsapat járm&ucirc;ve volt, mert azok valószín&ucirc;leg minden teketória nélkül szétdurrantották volna a békés családot a picsába, hanem a JNA, a Jugoszláv Néphadsereg BMP-je volt az. Apuka megállt, tétován nézte az utat elálló harcjárm&ucirc;vet, a páncélos búvónyílásaiból pedig meglepett fejek bukkantak el&otilde;. Hát igen, elég szokatlan, hogy a háború közepén egyszer csak megjelenjen egy magyar rendszámú Zsiguli, benne apuka, anyuka, hátul a gyerekek, és a csomagtartóban a gumimatrac, a naperny&otilde; és a kiskacsa, mert &otilde;k mennek Horvátországba, nyaralni! A katonák közt - ismét a kis család szerencséjére - volt egy vajdasági szerb gyerek, aki úgy-ahogy beszélt egy kicsit magyarul, és &otilde; kezdte el kézzel-lábbal magyarázni apukának, hogy <I>"te barom, erre nem mehetsz tovább, mert meghalsz!"</I> Mit gondoltok, apuka erre mit válaszolt? Pontosan! Nem akart hinni a katonának, hanem elkezdte neki is verni a nyálát, mutogatta a térképet, és magyarázta, hogy &otilde; jobban tudja, mert &otilde; volt katona, és különben is... Na, erre két lövész összenézett, majd megfogták a baromállatot, kihúzták a kocsiból, el&otilde;rébb vitték úgy húsz-harminc méterrel, és megmutatták neki a páncélos túloldalán a lángokban álló házakat és az utcán hever&otilde;, szitává l&otilde;tt halottakat. Apuka erre végre felfogta, hogy hova is hozta a családját, sikoltva rohant vissza a kocsihoz, és padlógázzal söpört el arra, amerr&otilde;l jöttek, közben végig hajtogatva, hogy <I>"jézusom, hát itt meghalnak az emberek!!"</I> Rekordsebességgel érték el a határállomást, ahol a szerbek el&otilde;zékenyen nyitva hagyták a sorompót, mert számítottak egy ilyen viharos visszatérésre, és meg se álltak Budapestig. Szóval végül is nem született magyar Darwin-díj a boszniai polgárháborúban, bár kevés híja volt. Ezúton is gratulálunk.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040428.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040430.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

