<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-069</B><BR>
2004.04.26.
<BR><BR>

Vannak emberek, akik nem értenek a szép szóból. Közéjük tartozik dmx kolléga is. Hiába látogattunk el hozzá <A HREF="20040416.html">néhány hete,</A> és magyaráztuk el neki, hogy hosszú távon nem kifizet&otilde;d&otilde; dolog scriptekkel böködni mások számítógépét, úgy látszik, önvizsgálata csupán rövid ideig tartotta vissza attól, hogy ismét hozzákezdjen ugyanehhez. Rosszabb, hogy annak ellenére, hogy az eset után ország-világ megtudta, hol lakik, úgy gondolta, nincs azzal semmi probléma, ha másokat rendszeresen veréssel fenyeget, meg a "maffiakapcsolatait" emlegeti. Erre egyébként közben dmx egyik vidéki spanja is ráfaragott, aki IRC-n szintén maffiózónak képzelte magát, és addig mondogatta, hogy kinyír bizonyos embereket az üggyel kapcsolatban, amíg balszerencséjére nem mondta ezt valakinek, akinek történetesen tényleg voltak maffiakapcsolatai, és csupán az mentette meg attól, hogy felkeresse &otilde;t egyrészt <I>egy bizonyos</I> budapesti család, másrészt a saját helyi "kapcsolatai", akiknek a nevében fenyeget&otilde;zött, de akik soha nem voltak a haverjai, ellentétben azzal, akit megfenyegetett, hogy a célszemély belátta, hogy semmi értelme tizenhat éves kis pöcsökre komoly ver&otilde;legényeket küldeni, akinek a maffiaélete abból áll, hogy ha valakivel baja van, a közeli konditeremb&otilde;l hív néhány havert, hogy pár ezer forintért álljanak mögötte komor arccal, amíg &otilde; az iskola el&otilde;tt megrángatja a delikvenst - természetesen egy másik sörösüveg-vállú IRC huszárt. Szánalmas egy történet volt.
<BR><BR>

No de visszatérve dmx-re. A hét végén rám queryzett egy arc - Loydi - hogy menjünk már el dmx-hez, mert megint kinyílt a csipája. A kérelemhez mellékelte a megfelel&otilde; logokat és egyéb anyagokat, amelyek bizonyították, hogy dmx barátunk valóban megsértette a <A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040416.gif'; document.wdth=465; document.hght=662; return true;" ONMOUSEOUT="window.status=''; return true;">
viselkedési kötelezvényt.</a> Loydi és barátai kicsit máshogy álltak a dologhoz, lévén pár évvel fiatalabbak és néhány fokozattal vehemensebbek nálunk, a javaslat tehát az volt, hogy menjünk és basszuk szét a fejét. Mondtam neki, hogy én ilyenben nem veszek részt, de nagyon szívesen tudósítunk a dologról a Droidzónában, mint ahogy a mellékelt ábra is mutatja. Himpli barátunk címét egyébként nem is kellett kiadnom, kiderítette már a fél magyar Internet, mindenkinek ott van egy Post-It cetlin a monitorja sarkában, és a sarokba támasztva ott figyel a baseball-üt&otilde;. 
<BR><BR>

Hétf&otilde;n, korán reggel találkoztunk a budaörsi Campona el&otilde;tt. Mi - Micó, Edi és én - egy Opellel mentünk, Loydiék egy tuningolt, piros Alfa Romeo-t hoztak, rajta lángnyelvekkel, ami nem kis felt&ucirc;nést keltett a környéken, ugyanis abban a vidéki földutcában ritkán fordul meg a traktoron kívül más piros járm&ucirc;, bár annak is hasonlóan b&otilde;g a motorja. Tetézend&otilde; a dolgot, a srácoknak sikerült egy olyan ponton megállniuk az utca végén, ahol mindenki jól láthatta a kocsit, tehát a kissé kevésbé felt&ucirc;n&otilde;en leparkolt Opelben ülve megállapíthattuk, hogy kezd&otilde; ver&otilde;legényekkel van dolgunk. Na de mindegy, mi csak nézni jöttünk, meg kamerázni, ha már a fiúk voltak olyan kedvesek hozni nekünk egy DV kamerát. Az utca tipikus peremkerületi környék volt, amolyan se nem város, se nem falu, földúttal, félig megépült, de már beköltözött házakkal, lepusztult ipari épületekkel és az M0 körgy&ucirc;r&ucirc; felüljárójával. A lakosság felt&ucirc;n&otilde; érdekl&otilde;dést tanúsított a piros Alfa Romeo irányában. A szemközti ház tornácán például tizenöt perc alatt legalább nyolc cigarettát szívott el egy középkorú, bodorított hajú, nejlon otthonkát visel&otilde; asszonyság, majd' megfagyott a reggeli hidegben a szerencsétlen, de el nem mulasztotta volna az izgalmas események - ti. ismeretlenek ülnek egy álló kocsiban és nem történik semmi - egyetlen percét sem. Miközben a hamarosan iskolába induló dmx felbukkanását vártuk, azon morfondíroztunk, hogy ha a srácnak netán nincs els&otilde; órája, akkor ez a n&otilde; hamarosan nikotinmérgezésben fog megdögleni a saját háza el&otilde;tt. Elhangzott egy olyan javaslat is, hogy kérjünk t&otilde;le cigit, ha már ennyi van neki, avagy amikor visszament a házba, és gyanúsan sokáig nem jött el&otilde; ismét, hogy adjunk neki cigit, mert biztos elfogyott.
<BR><BR>

Telt-múlt az id&otilde;, sehol senki, egyszer csak megjelent a ház hátsó ajtajánál Himpli apuka, és szúrós tekintettel szemügyre vette járm&ucirc;veinket. Ezután körbejárta a házat, és gondosan bezárta az összes ajtót, leeresztette a red&otilde;nyöket, lelakatolt mindent. Kisvártatva nyílt a ház kapuja, és apuka el&otilde;bukkant egy szürke Suzukival - hiába, a ti autótok - és egy trükkös és kicsit sem felt&ucirc;n&otilde; man&otilde;verrel nem egyenesen kihajtott a f&otilde;útra, hanem megkerülte a fél környéket, hogy felírhassa a kocsik rendszámát. (Mint kés&otilde;bb megtudtuk, tényleg felírta.) Minket nem különösebben érdekelt, elvégre mi nem is akartunk csinálni semmit, a srácok meg úgy döntöttek, úgyis tudja dmx, hogy kik verik agyon, akkor meg nem mindegy, hogy a rendszámot is tudja-e? Ám dmx barátunk eddigre már úgy döntött, hogy aznap nem is olyan fontos neki iskolába mennie. Ült a bezárt ajtók mögött, és amikor Loydiék nyomni kezdték a cseng&otilde;t, némi kapurugdosással nyomatékosítva, csupán néhány tétova függönylebbenés tanúskodott arról, hogy van odabent valaki. Bekiabálták neki, hogy vagy kijön, vagy fel is jelenthetik - egyébként tényleg megtehetik - de Himpli barátunkat ez sem hatotta meg. Végül nem jött el&otilde;, de azért hagytak neki egy üzenetet a postaládában, hogy ez volt az utolsó esélye, hogy elkerülje a feljelentést.
<BR><BR>

Volt egy ilyen ötlet is, hogy hívjuk ki a rend&otilde;rséget. Nem voltam benne biztos, hogy ez jó ötlet, elvégre a rend&otilde;rök ritkán segítenek megagyalni valakit, de végül próbaképpen csak felhívtuk &otilde;ket. Végül is ingyen van. Kíváncsivá tett, vajon mit lép a magyar rend&otilde;rség a 21. században, ha felhívják &otilde;ket, hogy itt egy számítógépes b&ucirc;nöz&otilde;, tessék elkapni. Nyilván semmit, de a Droidzónába mindig kell anyag. A 007 a szokásos fél óra alatt vette fel, majd további tíz percbe telt, míg sikerült a kerületi ügyeletet elérni. Egy végtelenül unott n&otilde;i hang jelentkezett be.
<BR><BR>

- Kerületi ügyelet...<BR>
- Jó reggelt kívánok. Egy súlyos számítógépes b&ucirc;ncselekmény elkövet&otilde;jét szeretnénk feljelenteni. Pillanatnyilag itt állok a házuk el&otilde;tt, néhány károsulttal.<BR>
- Hogy milyen b&ucirc;ncselekmény?<BR>
- Számítógépes b&ucirc;ncselekmény. Az illet&otilde; több ízben behatolt idegen számítógépes rendszerekbe, akadályozta közforgalmú rendszerek m&ucirc;ködését és több millió forintos kárt okozott. Itt vagyunk ezen és ezen a címen, bent van a házban.<BR>
- De hát mit csinált? Hogy hatolt be a számítógépbe? Tönkretette a számítógépet?<BR>
- Asszonyom, ezt szakért&otilde;nek el tudnám magyarázni, a lényeg, hogy az Interneten több ízben súlyos kárt okozott másoknak. A számítógépes betörés különösen veszélyes b&ucirc;ncselekmény kategória, és egy ideje terrorcselekménynek min&otilde;sül.<BR>
- Ööö, hát akkor kapcsolom az ügyeletes tisztet, egy pillanat...
<BR><BR>

Az alapszint&ucirc; droid némi pittyegés után rövidesen rákapcsolt bennünket a vezérrobotra, aki gondosan programozott, áldozat-megnyugtató baritonhangon jelentkezett be. Röviden vázoltam neki is a helyzetet.
<BR><BR>

- Ugyan, kérem, mi az hogy számítógépes betörés! Miféle kárt okozhatott azzal?<BR>
- Ismétlem, a kár több millió forint. De függetlenül a kár mértékét&otilde;l, ez a b&ucirc;ncselekmény üldözend&otilde;, és a törvényi besorolást sem egyéni vélemény alapján döntik el.<BR>
- Ugyan, uram, ne túlozzon. Én is értek a számítógépekhez! Mi baja lett magának attól, hogy elolvasta az e-mailjeit? Talán azzal okozott ekkora kárt?<BR>
- Nem egészen err&otilde;l van szó, egyébként ha ezt tette volna, már az is súlyos b&ucirc;ncselekmény lenne. Közforgalmú rendszerek m&ucirc;ködését zavarta meg, ami terrorcselekménynek min&otilde;sül. Több tucat tanú és rengeteg bizonyíték áll rendelkezésre.<BR>
- Hát azt azért nem hiszem...<BR>
- Pedig az. Nézzen utána, ha nem hiszi.<BR>
- Pedig nem az, higgye el.<BR>
- Lehet, hogy maga nem hiszi, nekünk viszont ez a szakmánk.<BR>
- De akkor sem, Ön bizonyosan téved...
<BR><BR>

Ezután egy hosszas kioktatás következett arról, hogy mi a b&ucirc;ncselekmény, és mi nem, mert azt &otilde; jobban tudja. Nem hallgattam végig, hanem körbeadtam a telefont, hadd röhögjön mindenki a kiragadott részleteken. A telefon órája szerint a fakabát nyolc és fél percen át magyarázta a sületlenségeit, végül közölte, hogy tegyünk írásos feljelentést, és akkor majd esetleg csinálnak valamit. Annak persze már tényleg lett volna foganatja, nem is beszélve egy jó kis polgári perr&otilde;l - hogy a korábbi ügyben nyomozó Nemzetbiztonsági Hivatal illetékeseinek az eddig nem közölt részletekr&otilde;l való felvilágosítását ne is említsem - de ez már nem az én dolgom, jelentgessen fel az, akinek dolga ez, jelen esetben Loydi és társai. Abban maradtunk, hogy megteszik a feljelentést, és majd tudósítanak a részletekr&otilde;l, és hazamentünk.
<BR><BR>

Este telefonált Loydi, hogy fejlemények vannak, jöjjek IRC-re. Nos, a srác nem hagyta annyiban, hogy dolgunk végzetlenül kellett távoznunk a helyszínr&otilde;l, és kiderítette Himpli apuka telefonszámát. Délután sikerült felcsörgetnie a fatert. Apuci el&otilde;ször hepciáskodni próbált, hogy feljelent mindenkit, mert felírta a rendszámokat és az autók típusát (good work, Mr. Bond) de hamar le lett h&ucirc;tve, és belátta, hogy neki igazán senkit sincs miért feljelentgetnie, viszont az &otilde; hülye fia annál el&otilde;bb végezheti javító-nevel&otilde; intézetben. A beszélgetés eredményeképpen dmx barátunknak estére elt&ucirc;nt otthonról a netkapcsolata, és néhány óra múlva egy havertól bejelentkezve, nyüszítve kért elnézést Loydiéktól, mondván, hogy nem gondolta volna, hogy egyszer valaki tényleg kimegy hozzá megagyalni. Reméljük, ezúttal már tényleg lenyugszik a srác, és érettebb koráig nem is nagyon látjuk viszont. Amennyiben mégis, nyugodtan menjen ki hozzá akárki, a cím immár közismert, az eredményekr&otilde;l pedig értesítsen bennünket. Köszönjük.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040425.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040427.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

