<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-154</B><BR>
2004.08.11.
<BR><BR>

Hazaérkezésem örömére a szomszéd házaspár ordenáré nagy hepajt csapott, szokás szerint felmosva egymással a lépcs&otilde;házat. A m&ucirc;sornak ismét a kiérkez&otilde; rend&otilde;rség vetett véget, bár ha csak egy perccel kés&otilde;bb érkeznek, rájuk rúgom az ajtót és vascs&otilde;vel rakok rendet. Miután a Fakabát Rt. lecsendesítette a kedves családot, beszélgettem egy keveset a lármára összecs&otilde;dült háziakkal, és ekkor mesélte el egy id&otilde;s néni, hogy miféle alak járt náluk a minap.
<BR><BR>

A néni hetven felé járhat, s a férje sem sokkal fiatalabb, ráadásul súlyos beteg. Nemrég kezdett lábadozni, s ennek örömére meg is kockáztatott egy rövid sétát a sarki boltig. Nehezen ment persze, hetek óta ágyhoz volt kötve. Ahogy hazafelé vánszorgott, néha a falnak támaszkodva, meg-megállva, egy szimpatikus fiatalember lépett mellé, és felajánlotta, hogy segít.
<BR><BR>

- Jaj, bácsikám, hiszen maga rosszul van! Jöjjön, segítek...
<BR><BR>

Azzal feltámogatta a bácsit az emeletre, haza, a lakásába. Bementek a lakásba, lefektették a bácsit, a néni meg kiszaladt a konyhába egy pohár vízért. E néhány pillanat alatt a pasas összeszedte az összes pénzt, ékszert, amit látott, és már indult is kifelé. Ám a néni észrevette, hogy elt&ucirc;nt a boríték a polcról, amibe a befizetend&otilde; lakbért tette, és megpróbálta megállítani. Dulakodni kezdtek, és a néni nem is lett volna ellenfél, de a zajra hirtelen felbukkant a lépcs&otilde;házban az egyik szomszéd, és mindjárt jött is segíteni. Ketten legy&ucirc;rték a pimasz tolvajt, és mindjárt hívni is akarták a rend&otilde;rséget. Amint a pasas látta, hogy el&otilde;kerül a mobil, kérlelni kezdte &otilde;ket, hogy ne hívják a zsarukat, inkább visszaad mindent. Ki is pakolta a zsebeit, és a néni már-már megkönyörült rajta, de a szomszédnak több esze volt, nem engedte el. Tovább várta, hogy az ügyelet felvegye a telefont, a pasas hirtelen felordított.
<BR><BR>

- Nekem ide ne hívják a rend&otilde;röket! Összetörök mindent!
<BR><BR>

Azzal lerántotta az asztalról a terít&otilde;t, összetört pár tányért és poharat, és nézett nagy fenyeget&otilde;en. A szomszéd nem jött ki a sodrából, mondta neki, hogy csak csinálja, majd jól összeverik ezért a rend&otilde;rök. Na, erre a tolvaj taktikát váltott. Elkezdte lehányni magáról a ruhát. Levetk&otilde;zött meztelenre! A néni meg csak nézte, nem azért, mert még nem látott ilyet, hanem mert nem értette, mit akar ezzel, csak tán nem megijeszteni? De a tolvaj végül felkapta a ruháit, és kihajította az ablakon, fenn is akadtak odalent egy fán. Aztán &otilde; is felállt az ablakpárkányra, és azt kiabálta, hogy leugrik.
<BR><BR>

- Ugorjál - biztatta a szomszéd. 
<BR><BR>

De sajnos nem ugrott, pedig biztos látványosat csattant volna a betonon. Helyette inkább befelé ugrott, és kirontott a lakásból. Elrohant, le a lépcs&otilde;n, egy szál faszban, így akart kirohanni az utcára. De egy perc múlva már kotort is felfelé, mert lentr&otilde;l jöttek a rend&otilde;rök. A néni már el&otilde;zékenyen egy alsónadrággal a kezében várta. A pasas azonban berohant a konyhába, nyomában a rend&otilde;rökkel, és döngetni kezdte a konyha kisablakát.
<BR><BR>

- Menjenek innen, mert kiugrom az ablakon! Esküszöm, kiugrom!!<BR>
- Hülye vagy? - érdekl&otilde;dött barátságosan a f&otilde;törzs. - Ez egy tíz centis bukóablak, és rács is van rajta. Ezen hogy ugrasz ki?<BR>
<BR>

A faszi még ordítozott egy kicsit, de aztán jöttek a ment&otilde;k, hogy beinjekciózzák. Nagyon rúgkapált, rá is húzták a muszájdzsekit. Akkor fenyeget&otilde;zni kezdett, hogy visszajön és mindenkit megkésel, mire le lett rúgva a lépcs&otilde;n, ami egy szál kényszerzubbonyban valóban igen kellemetlen. Két emelettel lejjebb már nem volt kedve anyázni, bár lehet, hogy volt, csak leharapta a nyelvét. A földszintr&otilde;l mindenesetre már hordágyon vitték el. Kellemetlen.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040801.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040812.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

