<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-120</B><BR>
2004.06.20.
<BR><BR>

A tegnapi luxushajós történetre érkezett egy hasonló. Ebédeltél? O'benion fed&otilde;nev&ucirc; olvtársunk majd gondoskodik róla, hogy viszontlásd.
<BR><BR>

<I>
Van egy figura, a beceneve már nem ugrik be, valaha vérprofi ipari alpinista volt. Ha hinni lehet a forrásnak, s nem torzult a szájhagyomány útján terjed&otilde; történet, anno az illet&otilde;t és csapatát kérték meg, hogy az Intercontinental szálló tetejére feltegyék azt a hatalmas I bet&ucirc;t. Azóta meglehet&otilde;sen közeli viszonyt ápol az égetett szeszekkel. A saját szakterületén lecsúszott, ellenben más, problémás ügyekben &otilde; a végs&otilde; megoldóember, akihez fordulni lehet. Nevezetesen, ha a t&ucirc;zoltók vagy a ment&otilde;k olyan szorult helyzetbe kerülnek, hogy már &otilde;k sem bírják gyomorral, akkor &otilde;t hívják...
<BR><BR>

A történet forrása egy, az esetnél jelen lev&otilde; ment&otilde;s. Egyszer, egy kis faluban az egyik gémeskútba ölte magát egy id&otilde;s n&otilde;, s elég hosszú id&otilde; eltelt, mire felfedezték. Addigra meglehet&otilde;sen oszlásnak indult. Jöttek a ment&otilde;k, a t&ucirc;zoltók, és hát nem igazán tudtak mit kezdeni a feladattal. Hát akkor hívjuk XY-t, történetünk h&otilde;sét! Az illet&otilde; rövidesen a helyszínre is érkezett, felmérte a terepet, majd kért egy liter belevaló házi törkölyt, a legjobbikból. A történet szerint a körzeti megbízott villogóval, szirénával száguldott a szomszéd faluba, egy hozzáért&otilde; pálinkaf&otilde;z&otilde;höz, majd vissza. A tag megkapta a pálinkát, mire így szólt: 
<BR><BR>

- No, akkor dolgozzunk!
<BR><BR>

Majd leült a kút mellé, s nekilátott bevágni a liter felét. Bizonyos id&otilde; elteltével, amikor már a szervezetében volt a fél liter pálinka, fogott egy hullazsákot, s lemászott a kútba. A ment&otilde;sök meg szépen kivárták, míg lent a figura lent, a kút alján összekotorja a vízb&otilde;l, ami összekotrandó. Arról nem szól a fáma, gumikeszty&ucirc;t húzott-e. A ment&otilde;s srác akkor dobta ki a taccsot, mikor a tag visszaérkezve kidobta a kút peremén a zsákot, majd nekiült a maradék fél liternek, de el&otilde;tte a rajta lév&otilde; ing ujjába beletörölte a száját. Igen, ez ugyanaz az ing, amiben pár perccel korábban még könyékig turkált a vízben...
</I>
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040619.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040621.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

