<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-167</B><BR>
2004.09.14.
<BR><BR>

Ritka dolog történt ma velem: tévét néztem. Illetve pontosabban tévét láttam, mert nézni nem vagyok hajlandó. Err&otilde;l jutott eszembe pár régebbi történet, amelyeket most elétek tárok. Okuljatok bel&otilde;lük.
<BR><BR>


Tudjátok-e, ki az a Molnár Sándor? Lehet, hogy nem, de ha úgy írom, Friderikusz Sándor, már ismer&otilde;sebb. Nos, ez a Friderikusz számomra megtestesít mindent, amit leköpni sem érdemes. Nem csak buzi, azzal még nem is lenne baj, de egy igazi hazudozó médiageci, akinek minden riportja kamuval van tele. Frei Tamás meg a másik, de most nem róla lesz szó. (Na jó, egy kicsit talán mégis. Arra biztos emlékeztek, amikor az orosz maffiózóval készített riportjáról kiderült, hogy egy moszkvai zöldségessel beszélgetett a képerny&otilde;n. Nekem mégis az tetszett a legjobban, amikor bemutatott egy öreg német faszit a m&ucirc;sorában, aki elmondása szerint részt vett az 1945-ös budavári kitörésben. Túl azon, hogy ezek szerint a joviális öregúr a Totenkopf SS tagja volt, a stúdióban kiállított korabeli fegyverek közül a papa azonnal felkapott egy pisztolyt, hogy neki ilyenje volt. Egy amerikai .45-ös Colt volt az. No comment...)
<BR><BR>

Régebben volt Friderikusznak egy Gyerekszáj cím&ucirc; m&ucirc;sora. Sosem néztem, mert már akkor sem érdekelt a tévé. Egyszer azonban a n&otilde;vérem barátn&otilde;jének a gyereke is szerepelt benne, és a hisztit elkerülend&otilde;, beültem a képláda elé megnézni. Nos, a m&ucirc;sorban a következ&otilde;k hangzottak el.
<BR><BR>

- Gyerekek, tudjátok-e mir&otilde;l szól a Piroska és a farkas?<BR>
- Ööö...<BR>
- Nem tudjátok? Te, Pistike?<BR>
- Hát...<BR>
- (nagy hallgatás, zavart vigyorgás)<BR>
- Én... én tudom...<BR>
- No, mir&otilde;l szól?<BR>
- Hát arról, hogy ööö... hogy van a Piroska... megy az erd&otilde;ben... és akkor jön a farkas... és bekapja a Piroskát.<BR>
- Tényleg err&otilde;l szólna?<BR>
- ...<BR>
- És tudjátok-e, mi az a Norton Commander?<BR>
- Igen, az egy számítógépes program!!<BR>
- És mire való?<BR>
- File-okat másolni!<BR>
<BR>

S ezzel jól be lett mutatva a napi szörnyülködni való, hogy nahát, ezek a mai gyerekek már Piroskát sem vágják, bezzeg ilyen számítógépes hókuszpókuszok, ezek mennek, de hát mi az az izé, amit mondtak, az a norton kommandó, érti ezt, szomszédasszony, nahát, szörny&ucirc;, én már nem értem ezt a mai világot, Juliskám.
<BR><BR>

S hogy mi ebben az érdekes? Az, hogy a felvétel el&otilde;tt minden gyereknek szájbarágták, hogy mit kell majd mondania, és legalább tízszer vették fel a beszélgetést, mire Friderikusz megfelel&otilde;nek min&otilde;sítette.
<BR><BR>

De hogy a média más területér&otilde;l is meséljek: egy haverom n&otilde;vére egyszer szerepelt a Tix mosópor reklámjában. Talán emlékeztek, pár éve volt az a reklámfilm-sorozatuk, amelyben a stáb becsengetett mindenféle lakásokba, és ott megkérték a háziasszonyokat, hogy próbálják ki a Tixet. Azt persze a hülye is vágta, hogy nem véletlenszer&ucirc;en nyomkodták a cseng&otilde;ket, de ett&otilde;l még nem biztos, hogy szar a mosópor. Elmondom azonban, hogy történt ez a dolog a haveréknál.
<BR><BR>

Azt nem tudom, hol hallotta meg a n&otilde;vérke, hogy a Tixnél lehet jelentkezni reklámfilm-szerepl&otilde;nek, de jelentkezett. Tíz kiló mosóport és öt liter öblít&otilde;t ígértek neki, ha a kamera el&otilde;tt elmondja, hogy a Tix milyen kurva jó. Ahogy a reklámfilmben láthattátok, jött a stáb, eljátszották a becsenget&otilde;s mókát, majd bemutatták a szennyest, ami meg fog majd tisztulni a Termék által. Jó koszos darabokat válogatott össze a család az eseményre, többek között a haver fehér zokniját, ami éppen egy háromnapos hegyitúráról jött vissza. Fogták, behányták az egészet a mosógépbe, majd a reklámember a kamera el&otilde;tt lepecsételte a gépet, és beindították a mosást.
<BR><BR>

A filmben ezután természetesen az következett, hogy leveszik a pecsétet, és a feketére mocskolódott zokni vakító fehéren kerül el&otilde;. Hát, ez a valóságban nem egészen így volt. A feketére mocskolódott zokni szürkésbarna színben került el&otilde;. A reklámemberek vakarták a fejüket, err&otilde;l nem volt szó, mit tegyenek, mégsem mondhatják azt a tévében, hogy a Tix remek mosópor, csak momentán rossz napja volt. A gordiuszi csomót a n&otilde;vér vágta át: fogta a jó öreg hipót, beleáztatta a zoknit, és csodák csodája, fél óra múlva hófehéren szikrázott. A stáb boldogan felvette, ahogy a zoknit el&otilde;húzzák a gépb&otilde;l, amit persze el&otilde;z&otilde;leg újból lepecsételtek, mert hát logós celluxot hoztak b&otilde;ven, nyilván az ilyen esetekre felkészülve.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040913.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040915.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

