<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-091</B><BR>
2004.05.18.
<BR><BR>

Az alábbi eset jól példázza dics&otilde; rend&otilde;rségünk viszonyát az állampolgárokhoz, az &otilde; szolgálatukhoz, és egyáltalán, a törvényekhez. 
<BR><BR>

A történet f&otilde;szerepl&otilde;je és szenved&otilde; alanya egy haverom kollégája, aki autójával a Népliget mögötti sötét úton haladt, egy szombat este. Egyszer csak szirénázást hallott közeledni. Lehúzódott, nézte, hogy hol jön, aki szirénázik, de nem látott senkit. Épp visszatért volna az út közepére, amikor hátulról hirtelen csak belecsattant a kocsijába egy rend&otilde;rautó, mindenféle lámpa vagy villogó nélkül, üvölt&otilde; szirénával. Persze mindjárt megállt és kiszállt.
<BR><BR>

A rend&otilde;rök is kiszálltak, miután sikerült az óbégató szirénát elhallgattatniuk. Mindketten pocsolyarészegek voltak. Megtekintették a jár&otilde;rkocsi szétnyomódott orrát, illetve a srác kocsijának hasonló állapotba került farát, majd intézkedni kezdtek. Ez már eleve szabálytalan, hiszen a saját ügyükben nem járhattak volna el, de ez nem zavarta &otilde;ket. Igaz, elismerték, hogy &otilde;k a hibásak, adtak is egy betétlapot a csókának, majd s&ucirc;r&ucirc; elnézéskérések közepette visszamásztak a sérült kocsiba, visszakapcsolták a szirénát, és usgyi, elhúztak az éjszakába.
<BR><BR>

Másnap, azaz vasárnap, a család éppen ebédelt, amikor váratlanul csöngettek. Két civil ruhás nyomozó volt az, és a srácot keresték.
<BR><BR>

- Maga ez és ez?<BR>
- Igen, kérem...<BR>
- Maga karambolozott tegnap este itt és itt?<BR>
- Igen, én.<BR>
- Akkor most velünk jön.<BR>
- Én? Hová?<BR>
- Vallomást kell tennie! Jöjjön, nem érünk rá!<BR>
<BR>

Ezzel, mint a régi szép id&otilde;kben (amelyek még nem is múltak el), fogták a fószert, és bár meg nem bilincselték, de szabályosan elvezették. Beültették egy kocsiba, és bevitték a közlekedésrendészetre. Kicsit gyanús volt, hogy miért teszik ezt épp vasárnap délután, amikor a kutya se dolgozik, de aztán kiderült, amint odaértek. Az egész épület üres volt, nem volt bent senki, csak ez a két nyomozó, akik &otilde;t hozták, meg az a két rend&otilde;r, akikkel tegnap karambolozott! Bent várták egy irodában, leültették, és az orra alá dugtak egy el&otilde;re megírt vallomást, hogy ezt írja alá. A srác elolvasta, majd visszaadta, hogy ne szórakozzanak vele, ugyanis a vallomás azt tartalmazta, hogy elismeri, hogy &otilde; a hibás, mert nem adott els&otilde;bbséget a megkülönböztet&otilde; jelzéssel közeled&otilde; rend&otilde;rautónak.
<BR><BR>

- Hát akkor hogy volt? Mondja csak el szépen!<BR>
<BR>

Erre elmondta, hogy mi történt, hogy &otilde; szabályosan haladt, ez a két fakabát meg részegen belement a kocsijába. A nyomozó le is gépelte ezt a vallomást, de érdekes módon, amikor kinyomtatta, már megint az volt benne, hogy elismeri, hogy &otilde; volt a hibás, és nem adott els&otilde;bbséget. Gondolták, hátha nem olvassa el, miel&otilde;tt aláírja. &otilde; azonban elolvasta, és mondta, hogy vagy leírják rendesen, amit mond, vagy feljelentést tesz a katonai ügyészségen. Ez már hatott, gyorsan lepötyögték a vallomást helyesen, és ezt már alá is írta.
<BR><BR>

- Végeztünk? - kérdezte.<BR>
- Nem, még nem - felelte a nyomozó. - Itt ez a szonda, fújja meg!<BR>
- De miért akar maga engem egy irodában ülve megszondázni?<BR>
- Azt mondtam, fújja meg! Ne akadályozza a nyomozást!
<BR><BR>

Erre meg is fújta a szondát, ami persze nem mutatott semmit, mert nem ivott. Vágták is a pofákat a rend&otilde;rök, amikor látták, mert arra számítottak, hogy a vasárnapi ebédhez felhajtott legalább egy sört, és akkor produkál nekik egy elszínez&otilde;dött szondát, amit csatolhatnak a feljelentéshez. Az ugyanis nincs a szondára írva, hogy mikor fújták meg. De mivel ez sem sikerült, befejezték a szórakozást, és udvariasan elnézést kértek, hogy berángatták. Persze haza már nem vitték, csak kibaszták az utcára, menjen haza, ahogy tud...
<BR><BR>

Az eset után kapott értesítés tanúsága szerint a két rend&otilde;rt az ügyben elmarasztalták, és végül elismerték, hogy &otilde;k voltak a hibásak. Mindenesetre szánalmas, ahogy el&otilde;tte megpróbálkoztak, hátha sikerül áthárítani a felel&otilde;sséget a vétlenre. Még szánalmasabb, hogy a kollégáik minden további nélkül segédkezet nyújtottak ehhez. Ez lenne az a szervezet, ami minket szolgál és véd. Köszönjük.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040517.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040519.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

