<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-158</B><BR>
2004.08.18.
<BR><BR>

Budapest egyik kedves nevezetessége a <I>százéapaprikát.</I> A népi játék, amit már a Belga is megénekelt, úgy zajlik, hogy kimegy a cigány a város közeli mez&otilde;re, lop egy mázsa paprikát, a mez&otilde;&otilde;r meg nem lövi fejbe sörétes puskával, ahogy a l&otilde;por feltalálása óta, egészen a közelmúltig szokásban volt, hanem a cigány szépen elhajt a paprikával megrakott Ladával, a mez&otilde;&otilde;rt meg lecsukják faji diszkriminációért, mert ott merészelt lenni az esetnél, és ez manapság már szakszer&ucirc;tlen intézkedésnek számít.
<BR><BR>

A paprika aztán a budapesti aluljárókban landol, ahol a kisebbség zavartalanul üvölti világgá a lassan tíz éve változatlan árfolyamot, <I>százéapaprikát.</I> Néha persze közbelép a rend&otilde;rség. A cigányok általában két héttel el&otilde;re tudják, hogy mikor, és amikor felt&ucirc;nnek az egyenruhások, angolosan távoznak, és otthagyják azt a pár darab paprikát az aluljáró kövezetén. Így történt ez akkor is, amikor egy haver - ha valakit érdekel a teljes elérési útvonal, egy haverom kollégájának a haverja - épp a barátn&otilde;jét várta a Népligetnél. A cigányok szétszaladtak, odahagyták a paprikát, a rend&otilde;rök meg tajtékzottak a düht&otilde;l, hogy már megint nem sikerült elkapni &otilde;ket. Egyikük azonban a kelleténél jobban kilátott a fejéb&otilde;l, és megpillantotta a falnál ácsorgó srácot, és mindjárt gyanúsnak találta, hogy alig három méterre áll a paprikától. Oda is mentek hozzá vagy öten, és megkérdezték, övé-e a paprika? A srác kissé megütközve nézett rájuk, majd így szólt:
<BR><BR>

- Hogyne, persze hogy az enyém, nem látja, hogy cigány vagyok?
<BR><BR>

Több se kellett a rend&otilde;röknek, azonnal nekiestek gumibottal, jól összeverték, aztán diadalmasan hátracsavarták a kezét, és betaszigálták a közelben várakozó rabomobilba. Szerencsétlen hiába ordított, hogy friss m&ucirc;téti varrat van a hátán, csak azt érte el, hogy jól belerúgtak a sebbe, fel is szakadt. Saját vérében úszva érkezett meg a Gyorskocsi utcai gy&ucirc;jt&otilde;be, de itt sem foglalkoztak vele, csak még jobban megverték, és röhögtek rajta, hogy vérzik. Negyvennyolc óra múlva engedték ki, de addig nem engedték telefonálni, és semmiféle nyilvántartásba nem vették fel, orvost sem hívtak hozzá. Hiába ment el látleletet felvenni a szétszakadt m&ucirc;téti varratról, amit&otilde;l egyébként a sokat tapasztalt sebészorvos is rosszul lett, hogy aztán panaszt tegyen, semmiféle írásos nyoma nem volt annak, hogy &otilde;t bevitték volna, és a rend&otilde;rök ismét jót röhögtek rajta.
<BR><BR>

Keleten a helyzet változatlan.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040817.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040819.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

