<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-193</B><BR>
2004.10.18.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>
Marci fed&otilde;nev&ucirc; kedves olvasónk egy ajtóval találkozott. Hogy ebben mi az érdekes? Ezt majd &otilde; elmondja.
<BR><BR>

<I>
Szombat délben megasys meg én úgy döntöttünk, hogy dacolva az
es&otilde;vel, f&otilde;tt ételt akarunk enni, és kocsink nem lévén, a
legközelebbi Auchan felé vettük az irányt, méghozzá a BKV 125-ös
járatával. A BKV-t nem kell bemutatnunk, ezért csak mellékesen jegyzem
meg, hogy a kurva anyját minden tahó buszsof&otilde;rnek, aki
<BR><BR>

<B>a)</B> ha a busz 20 percenként jár, akkor inkább indul egy perccel
korábban, hogy mindenki frankón lekésse<BR>
<B>b)</B> ha a busz fél óránként jár, de esik az es&otilde;, a megállókban
pedig nincs bódé, akkor inkább kés&otilde;bb jön<BR>
<B>c)</B> körforgalomban beleltapos a gázba, hogy az ül&otilde;hellyel nem
rendelkez&otilde; utasok úgy lengjenek a kapaszkodókon, mint az
autóillatosítók
<BR><BR>

No de mindegy, az igazi droidzóna nem a busz volt, hanem AZ áruház. Egy
valamire való nagyáruháznak ugye van rengeteg bejárata,
bejáratonként legalább két fotocellás ajtóval. Már indulóban
voltunk hazafelé, amikor észrevettük, hogy az általunk preferált
kijárat egyik ajtaja nem m&ucirc;ködik, csak résnyire ki van nyílva. Na,
ezzel most elszórakozunk, gondoltuk. Íme a Variációk fotocellás
ajtóra cím&ucirc; el&otilde;adás, 4 felvonásban:
<BR><BR>

I. Megállunk az ajtó két oldalán, mintha direkt nem akarnánk útban
lenni. Droid jön a déli Auchan-os bevásárló lendületével, az
utolsó pillanatban megáll a mozdulatlan ajtó el&otilde;tt, majd néhány
másodperc kattogás után átmegy a másik ajtóhoz.
<BR><BR>

II. Az ajtó el&otilde;tt állunk meg, mintha beszélgetnénk. Nyilvánvaló,
hogy az ajtó nem m&ucirc;ködik, hiszen akkor kinyílna. Droid jön, ekkor mi
látványosan félreállunk, az áldozat pedig eljátssza az el&otilde;bbi
jelenetet, csak most tovább gondolkodik. Ez persze az ajtó másik oldala
fel&otilde;l is így nézett ki, csak az es&otilde; gyorsabb feldolgozásra
motiválta a droidokat.
<BR><BR>

III. (Itt megasys elment valahová). Megálltam az ajtó el&otilde;tt, szemben az
ajtóval, tehát háttal a mögülem érkez&otilde;knek. Els&otilde; droid egy
középkorú n&otilde;, teli bevásárlókocsival. Már messzir&otilde;l ordít:
<BR><BR>

- Milyen busz ment el?
<BR><BR>

Az ajtóból pont rá lehet látni a buszmegállóra. Megfordulok, és zavart arcot vágok, mire ez a
háziparaszt így folytatja: 
<BR><BR>

- Jézusom, ez se tud magyarul. Mondom MILYEN BUSZ MENT EL!?<BR>
- Nem tudom, nem figyeltem - válaszolom, és nem állok félre.
<BR><BR>

A droid ekkor megpróbál kikerülni a bevásárlókocsijával, és
majdnem áttolja a kocsit az üvegajtón. Kérdésemre, hogy "Mit gondol,
nekem miért nem nyílt ki?", csak bután néz, és visszafordul.
<BR><BR>

Második droid (vagy inkább droid csapat). Valami fószer, fogja magát,
és beáll mögém. Kisvártatva érkezik egy fiatalabb pár (értsd:
új generációs biorobot), szintén teli bevásárlókocsival, és mit
csinálnak, na mit? Úgy van: BEÁLLNAK A SORBA. Tehát a szitu: Van két
ajtó egymás mellett. A baloldali el&otilde;tt áll egy ember (aki ekkor már
reszket a röhögést&otilde;l), mögötte egy másik, aki csak néz ki a
fejéb&otilde;l, a sor végén pedig egy bevásárlókocsi, két emberrel,
akik már nagyon türelmetlenek, hogy miért nem halad ez a kurva sor.
Legalább 15-20 másodperc kellett nekik, hogy észrevegyék, nem egy
kassza, hanem egy fotocellás ajtó mögé álltak be a sorba.
<BR><BR>

IV. (megasys visszajön) Most azt játszottuk, hogy olyan közel álltam az
ajtóhoz, amennyire csak lehetett, és a kívülr&otilde;l jöv&otilde; droidokra
koncentráltunk. Az egyik megpróbálta a kis résen keresztül
szétfeszíteni az ajtót, de aztán inkább a másik bejáratot
választotta. A többség persze egyáltalán nem vette észre, hogy az
ajtó túloldalán valaki az üvegt&otilde;l egy centire áll, és mereven
bámul kifelé. Ugyanúgy odaálltak, és nem értették, hogy az ajtó
miért nem nyílik ki, amikor annak az a dolga. Az egyik véglény még
szólt is valamit (miután az üvegen át a pofámba bámult, szintén
néhány centir&otilde;l), hogy "há mivan, nem tudok bemenni?".
<BR><BR>

Közben megjött a busz, úgyhogy ráadásra, vastapsra már nem volt
id&otilde;.
<BR><BR>
</I>


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041017.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041020.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

