<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-092</B><BR>
2004.05.19.
<BR><BR>

Május 21.-én, azaz két nap múlva lesz a Magyar Honvédelem Napja. Ez egyébként Budavár 1849-os visszavételének napja, az pedig már mellékes, hogy ez a hadm&ucirc;velet kis hazánk történetének egyik legnagyobb hadászati baklövése volt. No de sebaj, valamikor meg kell ünnepelni a katonák napját, november 7.-én pedig mégsem lehet.
<BR><BR>

Régi fájdalmam - és nem csak nekem - hogy Magyarországnak nem csak tisztességes hadserege nincs, de még az akarat sem, hogy legyen. Most erre lehet nyomatni a divatos "fiatal vagyok, szabad vagyok, békét akarok" sablonrizsákat, hogy <I>jaaj de undorítóó a katonasááág, hát azok embereket ölneek,</I> meg rinyálni, hogy <I>nem akarok katona lenniii, szereljék le az egészeeet,</I> illetve hogy <I>make love, not waaar,</I> erre én egy régi és frappáns mondással válaszolnék. "Minden országnak el kell tartania egy hadsereget. Ha nem akarja a sajátját, akkor rövidesen kap egyet valamelyik szomszédjától." Mert a hadsereg ugyanolyan fontos része egy állam m&ucirc;ködésének, mint az egészségügy, az oktatás, vagy éppen a rend&otilde;rség. Attól, hogy valakit érdekelnek a hadsereg dolgai, netán éppen a fegyverek, az még nem feltétlenül véres kez&ucirc;, bekattant tömeggyilkos, akit lelkesít a háború. Ezzel az er&otilde;vel az egészségügyben dolgozókra is rá lehet mondani, hogy azt élvezik, ha beteg emberek beleiben turkálhatnak, vagy az oktatásügy munkatársaira, hogy arra élveznek, hogy a gyerekek világképét úgy alakítják, ahogy nekik tetszik. Igen, nyilván ilyen is van, de nem ez a jellemz&otilde;. Tessék tisztelni a katonákat.
<BR><BR>

Tehát Honvédelem Napja. 1994 óta tartják ezen a napon; minden évben rendezvények és haditechnikai bemutatók keretében ünnepelhetjük h&otilde;s katonáinkat, és örülhetünk, hogy még mindig van bel&otilde;lük legalább kett&otilde;. Érdemes azonban összehasonlítani, hogy mi volt pontosan tíz éve a program ezen a napon, és mi lesz az idén? Illusztrációként saját képeimet fogjátok látni, amiket annak idején videókamerával vettem fel, és kés&otilde;bb, az &otilde;szi Compfair kiállításon behiénáztam magam egy videódigitalizáló kártyával felszerelt PC mögé, s így lett bel&otilde;lük kép. Nagy szó volt ez akkoriban!
<BR><BR>

Nos, 1994 május 21.-ét én a budaörsi repül&otilde;napon töltöttem. A program már akkori szemmel sem volt valami változatos, de legalább érdekes volt. A m&ucirc;sort civilek kezdték. El&otilde;ször is, repült Besenyei Péter, aki már akkor is ugyanúgy nyomta, mint most, csak akkor még nem ismerte a média. Nagy tapsot kapott. Aztán repült az Aerotriga, egy háromgépes magyar m&ucirc;repül&otilde; formáció, akik a világon egyedülálló módon voltak képesek kötelékezni. A három gép úgy mozdult együtt - Márványi Péter szavaival élve - "mintha fel lettek volna szögelve egy deszkára." Repült aznap Matuz István és Veres Zoltán is, akiket akkor még szintén nemigen ismertek, azaz Matuz Istvánt ma sem nagyon: &otilde; akkoriban vitorlázórepül&otilde; világbajnok volt, Veres Zoli pedig 1995-ben került a világ 12 legjobb motoros m&ucirc;repül&otilde;je közé. A repül&otilde;napon világbajnoki bronzérmes volt. Polgári részr&otilde;l repült még a MÉM Repül&otilde;gépes Szolgálata, valamint a Bukfenc Brigád, akik motoros gépeikkel lufikat kapdostak el az égen. Ejt&otilde;erny&otilde;sök is voltak, &otilde;k három An-2-esb&otilde;l ugrándoztak.
<BR><BR>

A katonai m&ucirc;sort, ha jól emlékszem, a vitéz Háry László Vegyes Repül&otilde;ezred An-26-os közepes szállító repül&otilde;gépe kezdte. <BR><BR>

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_1.gif'; document.wdth=644; document.hght=442; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_1_thumb.gif" BORDER=0></A>
<BR><BR>
<I>
Az An-26-os áthúzása
</I>
</CENTER>
<P ALIGN="justify">

Ezután helikopterek következtek. Els&otilde;ként egy "csirkecomb", egy Mi-2 közepes szállító helikopter érkezett, és szép m&ucirc;repüléssel lepte meg a néz&otilde;ket: függeszkedés, hátrafelé repülés, harci fordulók.
<BR><BR>

</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_2.gif'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_2_thumb.gif" BORDER=0></A>
<BR><BR>
<I>
Kisminyó
</I>
</CENTER>
<P ALIGN="justify">

A Kisminyó után azonban a Nagyminyó jött, azaz a Mi-8-as közepes szállító helikopter, majd egy Mi-24 harci helikopter a szentkirályszabadjai helikopterezredt&otilde;l, aki lényegében megismételte a kistesó man&otilde;vereit, csak egy kicsit látványosabban.
<BR><BR>

</P>
<CENTER>
<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_3.gif'; document.wdth=644; document.hght=442; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_3_thumb.gif" BORDER=0></A>
<BR><BR>
<I>
Mi-24-es a fejek fölött
</I>
</CENTER>
<P ALIGN="justify">

A 24-es után valami roppant érdekes dolog emelkedett föl, és tett pár kört az ámuló néz&otilde;k feje fölött. A Gak-22 Dinó elnevezés&ucirc; kis motoros repül&otilde; volt az. Hogy mi ezen az érdekes? A Dinó teljes egészében magyar tervezés&ucirc; és építés&ucirc; gép volt, az els&otilde; és egyetlen a második világháború óta. Nagy eredmény volt ez, magyar mérnökök és gyártók közös er&otilde;feszítése! Sajnos err&otilde;l nincs fényképem.
<BR><BR>

De már jött is a következ&otilde; gép, a Honvédség L-39 Albatros sugárhajtású kiképz&otilde;gépe, amit akkor nemrég szereztek a volt NDK  készletéb&otilde;l, majd a Honvédség MiG-21MF vadászgépe érkezett, óriási dübörgéssel húzott át a repül&otilde;tér fölött. Látványos, bár kissé visszafogott m&ucirc;repülést mutatott be, mindenki legnagyobb örömére.

</P>
<CENTER>
<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_4.gif'; document.wdth=644; document.hght=442; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_4_thumb.gif" BORDER=0></A>
<BR><BR>
<I>
MiG-21-es, itt éppen nagyon siet
</I>
</CENTER>
<P ALIGN="justify">

A 21-es látványos bemutatója után következett azonban csak az igazi attrakció. Ekkor mutatták be ugyanis el&otilde;ször az új MiG-29 vadászgépet! A tömeg jó része erre a gépre volt kíváncsi, hát nem is kellett csalódniuk. A gép jött, repült, és igen hangos volt. Észre lehetett venni az emberekben azt a különös büszkeséget, amivel a piros-fehér-zöld felségjel&ucirc; Fulcrumot figyelték; erre a gépre egészen másképpen néztek még a laikusok is, hiszen nem csak új volt és szép volt, de egyfajta szimbóluma volt a fejl&otilde;désnek, az új, szabad Magyarország jöv&otilde;jének. Ne felejtsük, még alig fejez&otilde;dött be a rendszerváltás, akkor még reménykedtünk! Különös büszkeség feszítette az ember mellét akkor, 1994-ben, ahogy nézte azt a hatalmas teljesítmény&ucirc; repül&otilde;gépet, ami végre nem egy pártállami id&otilde;kb&otilde;l levetett maradvány volt, amit jobb híján kaptunk, hanem a miénk volt, mi vettük, bennünket véd majd háború esetén, és most nekünk repül dübörögve, nekünk fickándozik a tavaszi égen. Jó volt nézni, &otilde;szintén örültünk neki.

</P>
<CENTER>
<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_5.gif'; document.wdth=644; document.hght=442; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_5_thumb.gif" BORDER=0></A>
<BR><BR>
<I>
A 01-es oldalszámú MiG-29, a kormányszervek mögött Németh Gábor &otilde;rnaggyal
</I>
</CENTER>
<P ALIGN="justify">

A m&ucirc;sor "körítéseként" különféle földi programok is várták az érdekl&otilde;d&otilde;ket: a szolnoki ejt&otilde;erny&otilde;sök fegyveres harcászati bemutatót tartottak, a sátrakban meg lehetett nézegetni, tapogatni a Honvédség kézifegyvereit, be lehetett szállni különféle harcjárm&ucirc;vekbe (T-55AM, T-72, 2S1 Gvozgyika, BM-21, stb), és mindenféle haditechnikai kutatóm&ucirc;helyek legújabb világszínvonalú fejlesztéseit is babrálhatta, akit épp ez érdekelt. Akit még ez sem, az elmehetett sétarepülésre An-2-es gépekkel.

</P>
<CENTER>
<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_6.jpg'; document.wdth=800; document.hght=576; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_6_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Képriport a Honvédelem Napjáról a Top Gun magazin 1994 júniusi számában<BR>
(Scannelte Császár, köszi.)
</I>
</CENTER>
<P ALIGN="justify">

Ez volt tehát 10 évvel ezel&otilde;tt, de mi van ma? Nos, Besenyei Peti és Veres Zoli ugyan még ma is repülnek, hála a szponzoroknak, de a világraszóló Aerotriga már nincs meg, sem a Bukfenc Brigád. Nem volt rájuk pénz, tudniillik; persze focira mindig volt, és mindig lesz is, de repülni ne akarjon a magyar. Pedig a magyar sportrepülés tele van világbajnokokkal, a siklóerny&otilde;sökt&otilde;l a vadászpilótákig. A MÉM RSZ sincs már meg. A Háry László Vegyes Repül&otilde;ezredet felszámolták, mára már az An-26-osok is mind szétrohadtak, csak Juhász Ferike, honvédelmi vigyorminiszter kedvéért vettek gyorsan egy újat, luxuskabinnal, nehogy megnyomja a kis popóját a deszantülés. A Mi-2-esek sem már állnak rendszerben. A Mi-24-esek ugyan még igen, de a szentkirályszabadjai ezredet szintén felszámolták, és a gépek felét most hajigálják ki a szemétdombra. Átfegyverezni? Ugyan... A Gak-22 Dinó sem repül már, nem lett bel&otilde;le semmi, ma egy roncstelepen rohad. A MiG-21-esek sorsát is ismerjük, kivonták &otilde;ket, de természetesen nem vettek helyettük mást; a gépek az es&otilde;ben rozsdásodnak a bezárt pápai repül&otilde;téren, személyzetük pedig ott helyezkedett el, ahol tudott: ki fagylaltot árul, ki portás lett egy iskolában, mások nyugdíjba mentek. Az egyetlen, ami még mindig repül, a MiG-29-es, de már csak egyetlen repül&otilde;ezred van, a kecskeméti Szentgyörgyi Dezs&otilde; Bázisrepül&otilde;tér, ahol néha el&otilde;húzzák &otilde;ket a hangárból, és megcsodálják, mert az éves repültóra-keretb&otilde;l nagyjából ennyire futja. No meg az L-39 Albatrosok, mert azokat olcsó üzemeltetni. Már azt is pedzegette néhány okos politikus, hogy ezekb&otilde;l csináljanak vadászgépet, mert mekkora megtakarítás lenne. Hogy még egy utasszállító gépet sem tudna elfogni, nem érdekes.
<BR><BR>

Ezek után vajon mi lesz a 2004-es Honvédelem Napja programja? Nos, tessék, itt a hivatalos leírás a www.honvedelem.hu oldalról.
<BR><BR>

<I>
Idén a honvédelem napi koszorúzások után május 22-én a budai Várban várja színes programmal a katonaság a látogatókat. Délel&otilde;tt 11 órától a múltat idéz&otilde; huszárokkal találkozhatnak a Kapisztrán térre fellátogatók, délt&otilde;l a MH 32. Budapest &Otilde;r- és Díszezred zenés alaki bemutatója tekinthet&otilde; meg, majd a nap fénypontja következik: az egész nap ingyenesen használható repül&otilde;gép-szimulátoron megmérk&otilde;zik Szabó "Topi" Zoltán világbajnok vadászpilóta és Bochkor Gábor, hivatásos honvédségrajongó. Ezt követi a rendhagyó, katonazenekari kísérettel el&otilde;adott Megasztár nagykoncert, majd a Honvéd Együttes táncszínháza tart el&otilde;adást.
</I>
<BR><BR>

Igen, jól olvastátok. Ez minden. El&otilde;ször jönnek a huszárok, mert az kell. Azt hányan tudják, hogy ez a díszhuszár század a Magyar Honvédség egyetlen olyan alakulata, amely maradéktalanul megkapja a m&ucirc;ködéséhez szükséges támogatást? Biztos &otilde;k a legfontosabbak. Ezután felvonul a Budapesti &Otilde;r- és Díszezred, akikr&otilde;l azt kell tudni, hogy a laktanyájukat - és ez nem vicc! - az In-Kal Security &otilde;rzi! Igen, ez egy <I>&otilde;rezred,</I> csak azt nem tudom, mit &otilde;riznek. Majd pedig, ezt figyeljétek, <B>a nap fénypontja!</B> Egy f&otilde; (világbajnok) vadászpilóta és az újságíró haverja ülnek majd egy PC el&otilde;tt, játszanak a <I>Lock-On</I> cím&ucirc; játékprogrammal, és ezt lehet nézni. Továbbá lesz katonazenekar, és szupermeglepetés, a Megasztár csillagai! És ezek együtt. És még a táncszínház is. Meg az állami humorbrigád paródiam&ucirc;sora. Ja, és persze Juhász Ferike is beszédet mond. Köszönjük, talán inkább kussoljon. Legalább ezen az egy napon.

</P>
<CENTER>
<A NAME="7">
<A HREF="#7" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040519_7.jpg'; document.wdth=459; document.hght=650; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040519_7_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A Honvédelem Napja 2004 hivatalos rendezvényplakátja
</I>
</CENTER>
<P ALIGN="justify">


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040518.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040520.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

