<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-205</B><BR>
2004.10.31.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

A makettkiállításon járva-kelve, a sok második világháborús dioráma közt eszembe jutott egy történelmi droidsztori. Vajon miért az oroszok, és miért nem a nyugati szövetségesek foglalták el Berlint? A válasz az Alpenfestung, azaz az Alpesi Er&otilde;d története.
<BR><BR>

1944 végét írták. A németek mindkét fronton vereséget szenvedtek és hátráltak... blabla, szóval tudjátok, mi volt akkor. A bulge-i csata, Monte Cassino, a debreceni páncélos-ütközet, miegymás. Ekkor jelentek meg az új fejlesztés&ucirc; német fegyverek, a Tiger és Panther harckocsik, a sugárhajtású repül&otilde;gépek. Valahol Amerikában ekkor gondolt egyet egy ismeretlen újságíró, és szenzációs cikket ütött össze az Alpesi Er&otilde;dr&otilde;l. Meg nem nevezett titkosszolgálati értesülésekre, illetve elfogott német kémek vallomására hivatkozva - melyek közül, természetesen, egyik sem létezett - azt állította, hogy a szövetséges csapatok azért nyomulhatnak el&otilde;re ilyen könnyen, mert a németek már belátták, hogy Európát elveszítették, és stratégiát változtattak. Azért nem t&ucirc;nnek fel nagy tömegben az új szuperfegyverek, azért találkoznak a szövetségesek egyre rosszabbul kiképzett ellenséges katonákkal, s&otilde;t, gyakran gyerekekkel, mert a németek egy hatalmas er&otilde;drendszert építettek ki az Alpokban, ahol elrejtik a felszerelést, a jól kiképzett katonákat, a sugárhajtású vadászgépeket, a Tigris tankokat, és majd onnan, a rejtett bázisokról fognak csapásokat mérni, ha a szövetségesek már azt hiszik, gy&otilde;ztek.
<BR><BR>

A cikknek ugyan semmi alapja nem volt, és értelme sem, azon kívül, hogy írója felvett érte vagy húsz dollárnyi honoráriumot. Az Alpenfestung azonban közbeszéd tárgya lett Amerikában. A témát más újságok is átvették, interjúk készültek katonai vezet&otilde;kkel, kérdezgették, valóban ekkora veszély fenyegeti-e az Európában harcoló csapatokat. A tábornokok nem tudtak egyértelm&ucirc; választ adni. Ett&otilde;l aztán még gyorsabban terjedt a pletyka az amúgy sem sziklaszilárd morálú amerikai katonák körében. Hiába nyomultak ugyanis el&otilde;re úgy, mint kés a vajban, bizony saját b&otilde;rükön tapasztalták, milyen hatékonyak is az új német fegyverek. A Tigris harckocsikat például olyannyira rettegték, hogy ha bármilyen német tankot észleltek, hanyatt-homlok visszavonultak, és a légier&otilde;t hívták csapást mérni. Persze ez érthet&otilde; is, hiszen nemigen volt fegyverük, amivel elháríthatták volna a Tigriseket. Volt rá példa, hogy egyetlen Tigris egy egész századnyi Sherman harckocsit tett harcképtelenné, és ezután még saját lánctalpán távozott. De terjedt az Alpenfestung híre a civilek közt is. A Bank of England például meghallotta, hogy a németek 600 millió font sterling névérték&ucirc; hamis készpénzt raktároznak ott, mire azonnal bevonták az összes forgalmi pénzt, és új bankjegyeket terveztek, korszer&ucirc; hamisításvédelemmel.
<BR><BR>

Az amerikai katonák közt terjed&otilde; pletykáról természetesen a német hírszerzés is hallott. A propaganda mesterei meg is ragadták az ellenséges csapatok demoralizálásának ezt a kiváló lehet&otilde;ségét. Göbbels hosszú rádiószónoklatokat tartott a német csapatoknak - s természetesen az adást ugyanúgy hallgató szövetségeseknek is - egy nemzeti megmentési programról, arról, hogy ha úgy hozza a szükség, a Reich vezet&otilde;i egy titkos bunkerrendszerbe húzódnak vissza, valamint hosszan ecsetelte azoknak a föld alatti gyáraknak a képességeit, amelyekben az "új csodafegyverek" készülnek, és amelyeket a szövetséges bombatámadások nem érhetnek el. Még néhány látszatépítkezésbe is belekezdtek Dél-Németországban, mintha valóban alagútrendszereket ásnának. Ismerve a nácik amúgy is szinte beteges bunkerépítési hajlamát, ezek a kijelentések is táplálták az Alpenfestung legendáját.
<BR><BR>

A hír végül eljutott a szövetségesek f&otilde;parancsnokságáig, és Eisenhower tábornok, aki egyébként éppenséggel nem volt egy stratégiai zseni, kiadta az utasítást a bunkerrendszer felszámolására. A nyugati szövetségesek elfordultak Berlint&otilde;l, és dél felé indultak. Omar Bradley tábornok - igen, róla nevezték el kés&otilde;bb az M2 Bradley lövészpáncélost - az európai expedíciós hader&otilde; f&otilde;parancsnoka közleményt adott ki, amelyben Berlin elfoglalását lényegtelennek nevezte, mivel "Berlin csupán egy név a térképen, mely nem bír stratégiai jelent&otilde;séggel", és els&otilde;dleges célként az Alpesi Er&otilde;d megsemmisítését t&ucirc;zte ki. Ennek els&otilde; lépéseként az osztrák-német-olasz hármas határ felé próbáltak átjárót nyitni, amely, elképzelésük szerint, kettévágta volna a föld alatti er&otilde;drendszert. Tették ezt annak ellenére, hogy id&otilde;közben elfogták a német katonai rádióadások f&otilde;szerkeszt&otilde;jét, Kurt Dittmar tábornokot, és &otilde; határozottan kijelentette, hogy sem az Alpesi Er&otilde;d, sem a Nemzeti Megmentési Program nem létezik, és Hitler Berlinben van. Hogy a szövetségesek mennyire biztosak voltak a dolgukban, bizonyítja, hogy a londoni Daily Mirror még április 28.-án, 12 nappal a német kapituláció el&otilde;tt is a következ&otilde; szalagcímmel jelent meg: <I>Hét szövetséges hadsereg vette körül Hitler utolsó reménységét, az Alpesi Er&otilde;döt Ausztriában és Bajorországban!"</I> Eisenhower táviratban javasolta Sztálinnak, hogy ne tekintsék stratégiai célnak Berlint, helyette jöjjenek az oroszok is bunkert keresni. Sztálin erre utasította Zsukov tábornokot, hogy ha már ilyen hülyék az amcsik, legyen szíves teljes g&otilde;zzel nekimenni Berlinnek, nehogy már osztozni kelljen a zsákmányon. Az eredményt ismerjük, az ebb&otilde;l következ&otilde; politikai er&otilde;viszonyokat szintén...
<BR><BR>

Ha nincs az Alpesi Er&otilde;d bárgyú legendája, a szövetségesek nem az Elba folyónál, hanem valahol a lengyel határnál vagy Poroszországban találkoztak volna. Valószín&ucirc;leg nem jött volna létre Kelet- és Nyugat-Németország, és az egész hidegháború története másképpen alakul. Valószín&ucirc;leg, ha Eisenhower képes kiszámolni, mennyi élelem kell egymillió katona számára, rájött volna, hogy az egész Alpokot ki kellene vájni ennyi konzerv tárolásához. Üzemanyagról, l&otilde;szerr&otilde;l, miegymásról nem is beszélve.
<BR><BR>

Az Alpenfestung ötletét végül épp hatvan évvel kés&otilde;bb valósították meg. Tetszett figyelni az iraki háború lefolyását?
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041029.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041103.html"
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

