<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-197</B><BR>
2004.10.22.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>
"A megbotránkozás sikerlehetõsége, ez korunk egyik legsajnálatosabb vívmánya."</I><BR>
- Nagy Lajos
<BR><BR>
</I>

Ismeritek-e a Matula Magazint? Egy meglehet&otilde;sen nagy suttyók által szerkesztett online magazin, meglehet&otilde;sen sok fasszal és pinával. Igen, persze, én is meglehet&otilde;sen nagy suttyó vagyok, de ez nem ok arra, hogy jóban legyek más meglehet&otilde;sen nagy suttyókkal. Szóval a Matula sem tartozik napi olvasmányaim közé. Most mégis róluk lesz szó, mégpedig pártunk és kormányunk jóvoltából.
<BR><BR>

Néhány nappal ezel&otilde;tt a Matula Magazin szokásos suttyó cikkeinek egyikében Lamperth Mónika bizottsági meghallgatását helyezte új fénybe, pornónovellába ill&otilde; részletességgel taglalva a zárt szobában valószín&ucirc;leg lezajlott eseményeket. A dolog hátterében haloványan meghúzódik egy, az MSZP-kongresszuson valóban elejtett megjegyzés. A hírek szerint egy párttársa azt kérdezte Mónikától, az el&otilde;z&otilde; esti bizottsági meghallgatásra célozva, hogy <I>"na, milyen volt az éjszaka?"</I> A másnapi lapok tele voltak a belügyminiszter asszony sipákolásával, miszerint ez szexista és macsó beszólás volt, és nahát, hogy elnyomják a n&otilde;ket az MSZP-ben.
<BR><BR>

Szóval a Matula Magazin nekiment a politikus asszonynak, és adott a n&otilde;i öntudatának. No, mit gondoltok, mit tesz egy ország felel&otilde;s minisztere, ha néhány éretlen kissrác obszcén kifejezéseket használ rá egy kvázi-iskolaújságban? Úgy van, nekiáll ország-világ el&otilde;tt visítozni, kikéri magának, ráállítja a kissrácokra a rend&otilde;rséget, a titkosszolgálatot, az adórend&otilde;rséget, a nemzet&otilde;rséget és a biztonság kedvéért a hagyomány&otilde;rz&otilde; huszárszázadot is, és pártja szócsövében, a Népszavában felháborodott cikket jelentet meg, a következ&otilde; szöveggel:
<BR><BR>

<I>
A rend&otilde;rség és a belügyi tárca illetékesei már foglalkoznak annak az internetes újságnak az ügyével, amelyben gyomorforgató írás jelent meg a belügyminiszterr&otilde;l - értesült lapunk. Úgy tudjuk, nem kizárt, hogy polgári- vagy büntet&otilde;eljárást indítanak a Matula Magazin készít&otilde;i ellen.
<BR><BR>

A portál nyitólapja így szól: "A Matula Magazin egy éves - Ebben a számban els&otilde;sorban a csoportszexr&otilde;l és a zsidókról esik szó". A weblapon számos megbotránkoztató, nem egy esetben uszítóan antiszemita írás kapott helyet. "A test vasmarokkal kiadott parancsa" cím&ucirc;, Homoki-Szabó Attila által jegyzett cikk Lamperth Mónika belügyminiszterr&otilde;l szól, benne számos személyiségi jogot és emberi méltóságot sért&otilde; jelz&otilde;vel és megállapítással. Az írásban vulgáris szexista kifejezések mellett Gyurcsány Ferenc miniszterelnök és Hiller István MSZP-elnök mellett kritikán aluli módon Horn Gyula, Baja Ferenc, Botka László és Bolgár György neve is felbukkan.
<BR><BR>

A honlapon egyébként olvasható egy sajátos útmutató is a 14-18 éves középiskolás korosztály számára. Ebben a site készít&otilde;i arról írnak, miként érdemesebb miel&otilde;bb elveszíteniük a fiataloknak ártatlanságukat. A portál többek között arra bíztatja a fiatalokat, hogy csak a legvégs&otilde; esetben használjanak óvszert, azt ugyanis csak "Fekete-Afrika számára találták ki és még a pápa is gy&ucirc;löli teljes joggal".
</I>
<BR><BR>

Ezúton is gratulálok az MSZP politikusának nagyvonalúságához és kultúrális színvonalához! Még ha egy komoly újsággal állna le pofozkodni, na de egy Matula Magazinnal... A Népszava pártmunkásának is gratulálok, jó látni, hogy még mindig a harminc évvel ezel&otilde;tti világban él&otilde; balfaszok szerkesztik az újságot.
<BR><BR>

A tizenkilencedik századi, nagy konzervatív politikusról, Tisza Kálmánról egyszer karikatúra jelent meg a <I>Borsszem Jankó</I> cím&ucirc; korabeli vicclapban. A rajzon három akasztófa volt látható egy dombon, amelyeken egy-egy, akkoriban elítélt gyilkos - Spanga, Berecz és Pitéli - lógótt. A domb alatti úton Tisza Kálmán, mint fokossal hadonászó, részeg duhaj, a következ&otilde;t énekelte: <I>"Én is oda való vagyok, én is oda való vagyok / Ahol az a három csillag ragyog."</I> A lapot megmutatták Tiszának, mert akkoriban is volt már, aki mindenen megsért&otilde;dött, mire az elmosolyodott, és elutasította a panasztev&otilde;ket, mondván, hová jutna a világ, ha minden szóért börtönbe csuknának valakit.
<BR><BR>

Tisza Kálmánra ma, százhúsz évvel kés&otilde;bb, úgy emlékezünk, ahogy. Lamperth Mónikára is úgy fogunk emlékezni, ahogy. Mellékesen az MSZP ezzel az akcióval gyakorlatilag egy csapásra elvesztette szavazóit az internetez&otilde; fiatalok körében. Ehhez is gratulálok.
<BR><BR>

Lamperth Mónikának pedig ezennel küldök egy kis ajándékot, az eredetileg Bácsfi Dianának szánt m&ucirc;faszt. Ma délután szépen becsomagolva postára is adtam. Remélem, segítségére lesz, hogy fölös energiáit levezesse. Készült néhány fénykép is a küldeményr&otilde;l, de sajnos nem tudtuk kipiszkálni a haver telefonjából. Majd holnap.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041021.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041024.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

