<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-138</B><BR>
2004.07.08.
<BR><BR>

Na tessék, nem emlékszem, hogy Taszáron vagy Pápán történt ez az eset, amelyet most készülök megírni. Bennfentesek már ebb&otilde;l is sejthetik, hogy megint repül&otilde;s sztori következik. Azt hiszem, Pápa a helyes megfejtés, bár a történet szempontjából mindegy. A történet helyszíne tehát az egyik els&otilde; lépcs&otilde;s katonai repül&otilde;terünk, az id&otilde;pont pedig 1980 körül. A f&otilde;szerepl&otilde; pedig Császár kollégája, aki ekkoriban töltötte ott sorkatonai szolgálatát.
<BR><BR>

Elöljáróban annyit, csak a kukacoskodók kedvéért, hogy az itt leírt repül&otilde;baleset valóban megtörtént. Hadi István alezredes is említi az Aranysas magazinban <I>Leszálló ágon</I> címmel megjelent emlékirataiban, illetve ugyanebben a lapban K&otilde;vári László is ír róla az <I>A MiG-21-es magyarországi története</I> cím&ucirc; cikksorozatában. A történetet elmesél&otilde; egykori sorkatona és Hadi István ugyan más id&otilde;pontra teszik az esemény bekövetkeztét - a srác tavaszra, Hadi alezredes pedig &otilde;szre - de ez az egyetlen különbség, és valószín&ucirc;bb, hogy az alezredes úr emlékszik rosszul, hiszen &otilde; pályafutása során több tucat repül&otilde;balesetet látott, míg a srác életében ez volt az egyetlen, tehát biztosan élénken él az emlékezetében. No de nézzük a történetet.
<BR><BR>

A kolléga egy önálló híradórajnál szolgált, akik a repül&otilde;tér melletti erd&otilde;ben, egy tisztáson települtek. A körlethez állandó lakóépület is tartozott, amolyan &otilde;rszoba-szer&ucirc;ség, ahol a raj huzamosabb ideig lakhatott. Aranyéletük volt ezeknek a katonáknak, hiszen nem a laktanya szigorú fegyelmében kellett szenvedniük, hanem kvázi egy jót táboroztak odakint, házhoz hozták nekik a kaját, és még meglepetésszer&ucirc; ellen&otilde;rzést&otilde;l sem kellett tartaniuk, mert a telepített riasztórendszerek jóel&otilde;re jelezték, ha az ügyeletes tiszt dzsipje közeledett. Egyetlen feladatuk volt, egy mozgó rádióállomás üzemeltetése, s a forgalmazás figyelése, de ezzel sem nagyon kellett foglalkozniuk, hiszen az állomás folyamatosan rögzített mindent, csak a felvételhez használt mágnesdrót-tekercseket kellett naponta egyszer kicserélniük. Ezeket a felvételeket aztán eltették egy hatalmas raktárba, és valószín&ucirc;leg ma is ott rohadnak, mert ki akarná végighallgatni több év összes rádióforgalmát? Tudták ezt a katonák is, és egyikük, egy rádióamat&otilde;r srác át is hangolta a rádiót, hogy a repül&otilde;tér tornyának unalmas karattyolása helyett egy osztrák kereskedelmi rádió zenei m&ucirc;sorait hallgathassák.
<BR><BR>

Egyszer a repül&otilde;téren riasztás történt, emelni kellett a készültségi MiG-21-est. Ám a gép hajtóm&ucirc;vében üzemanyag-szivárgás lépett fel, kerozin került az utánéget&otilde; térbe, aminek az eredménye jókora durranás és a gázsebesség-fokozó kiékel&otilde;dése lett. A gép egyre gyorsulva végigrohant a kifutópályán. A repirányító észrevette a meghibásodást, és azonnal utasítást adott a feladat megszakítására, és a futópálya végén elhelyezett "majomfogóba" való belefutásra, mert a gép már túl gyorsan gurult ahhoz, hogy fékezzen. A pilóta azonban, ki tudja, miért, nem engedelmeskedett, és felemelte a MiG-et, átrepülve a majomfogó felett. Talán azt hitte, egy iskolakörrel leszállhat. A hajtóm&ucirc; azonban nem adott le elég teljesítményt, hogy a gépet leveg&otilde;ben tartsa, és a MiG-21-es, rajta a teljes fegyverzettel, visszazuhant a földre. Épp egy vasúti töltésre esett, ahol kettészakadt. A törzs elüls&otilde; része a pilótafülkével, s benne a pilótával épségben maradt, ám a lendülett&otilde;l a földön csúszva beszáguldott az erd&otilde;be, épp arra, amerre a híradóraj nyaralgatott...
<BR><BR>

A raj éppen a kis lakóépületben ült és ebédelt, amikor a kolléga kipillantott az ablakon, és meglátta a feléjük száguldó MiG-21-est. A döbbenett&otilde;l nem tudott megszólalni sem, majd egy pillanat múlva kinyögte:
<BR><BR>

- Ööö... nézzétek, jön egy repül&otilde;gép...
<BR><BR>

Azt mondja, a mai napig sem érti, hogy tudott tíz katona egyszerre kiugrani az ablakon, de kétségkívül megtették. &otilde; az épületben maradt, de szerencsére a géproncs nem ért el odáig, fennakadt egy fatörzsön. A pilóta ledobta a kabintet&otilde;t, kiugrott és elszaladt a repül&otilde;tér felé, a katonák pedig ott maradtak csodálkozva, ilyet még sosem láttak...
<BR><BR>

A súlyos eseményt, még ha csak géptörés volt is, mert emberéletben nem esett kár, nagyszabású vizsgálat követte. Nem egyszer&ucirc; repül&otilde;baleset volt ez, hiszen egy éles készültségi riasztás során következett be, felfegyverzett géppel, ráadásul egy els&otilde; lépcs&otilde;s alakulatnál! Jöttek a tábornokok Budapestr&otilde;l, beidéztek mindenkit, akinek köze volt az esethez, a repirányítótól kezdve a takarítókig, s természetesen odaparancsolták a híradóraj ügyeletes katonáját is, akinek aznap feladata volt a térség rádióforgalmának rögzítése. Le is izzadt a srác rendesen, hiszen dehogy vette &otilde; a rádiózást, az összes szalagon Abba meg Boney-M számok voltak, s tudta, hogy ebb&otilde;l akkora bukta lesz, mint ide Irak. De nem volt mit tenni, parancs az parancs, fogta az aznapi dróttekercset, és odaállt &otilde; is a sz&otilde;nyeg szélére, a többiek mellé. Fogalma sem volt, mi lesz vele. Azt hallotta, hogy a pilótákat ilyen esetben elvitte egy repül&otilde;gép valahová a Szovjetunióba, és többé sohasem látták &otilde;ket...
<BR><BR>

Jöttek a sokcsillagosok, sorra vették a bizonyítékokat. Els&otilde;ként a repirányító tisztet kérdezték ki, aki átadta nekik a repülési naplót és a jelentést a balesetr&otilde;l. Majd következett a pilóta maga, aztán a szerel&otilde;k, az üzemanyag-szolgálat, a fegyveresek, a szemtanúk, és így tovább... Szegény gyerek már kék volt, fehér volt, halálfélelme volt, lepergett el&otilde;tte az élete, ahogy a tábornok a mellette állóhoz ért. A kérdések lassan véget értek, s épp &otilde; következett volna, amikor...
<BR><BR>

- No - kiáltotta hirtelen a tábornok - ennyi bizonyíték már b&otilde;ven elég! Távozhatnak.
<BR><BR>

Azzal hóna alá csapta a begy&ucirc;jtött iratokat, és faképnél hagyta a társaságot, köztük a mészfehér arcú katonát, aki remeg&otilde; kézzel szorongatott egy tekercs mágnesdrótot...

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040705.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040713.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

