<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-247</B><BR>
2004.12.21.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>
Néhány héttel ezel&otilde;tt, amikor a Droidzónában napokon át "sztárok" viselt dolgait tárgyaltuk, érkezett egy droidsztori Loyditól, a fix.tv stúdiójából. Akkor küldött egy másikat is, de ez várólistára került. Most megkapjátok.
</I>
<BR><BR>

Volt a fix.tv -nek még tavaly egy Guinness-rekord világcsúcsa, a 30 órás él&otilde; talkshow, amelynek lényege, hogy 30 órán keresztül, 5-10 perces blokkokban, él&otilde; adásban beszélget egyetlen m&ucirc;sorvezet&otilde; rengeteg különböz&otilde; sztárvendéggel és meghívottal. Ez a m&ucirc;sor elég jól is sikerült, hisz megkaptuk érte a Guinness-t... Ezen talkshow ideje alatt nem csak a m&ucirc;sorvezet&otilde;nek kellett önmagán jóval felül teljesítenie, hanem a háttérstábnak is, a vágóktól a szerkeszt&otilde;kön át, a hangmérnökön keresztül, bizony a BIZTONSÁGI &otilde;RIG!
<BR><BR>

Guinness-kísérletr&otilde;l lévén szó, a legkisebb csúszás vagy egyéb baki is tönkreteheti a remekül megtervezett láncolatot, ezért úgy a 15. óra környékén már a biztonsági &otilde;rünk is kell&otilde;képp feszült volt. A századik vendég környékén konkrétan már a töke tele volt a sok adminisztrálással, rendezgetéssel, így kissé ingerülten nyitott ajtót az éppen öt percet kés&otilde; vendégnek.
<BR><BR>
 
- Jó napot kívánok, XY vagyok, és a tévés talkshowba jö...<BR>
- HÁT MI A FENÉT HABOG ITT MAGA ÖSSZEVISSZA, NÉZZEN MÁR RÁ A KIBASZOTT ÓRÁJÁRA, HÁT HÁNYRA VOLT MEGBESZÉLVE, ITT AZ VAN HOGY 6 ÓRA TÍZ, ÉS OTT AZ MI? AZ EGY ÓRA, ÉS MI A FASZOMAT MUTAT? HAT ÓRA TIZENHAT BASSZAMEG, HÁT MIT KÉPZEL MI EZ ITT, HÁZIBULI, AHOVA CSAK ÚGY KEDVÜNK SZOTTYAN ÉS BEUGRUNK? TUDJA MAGA MENNYI AZ A HAT PERC EGY TÉVÉNÉL, EGY ÉL&Otilde; M&Ucirc;SORNÁL? S&Otilde;T, MOST MÁR HÉT, ÉS MÉG LE KELL SMINKELNI, ÉS MAGÁRA VÁR A FÉL STÁB, MINGYÁ JÖN KI AZ EL&Otilde;Z&Otilde; BALFASZ, MAGA MEG ITT TOPOROG? NE BÁMULJON MÁR, HÁT CSIPKEDJE MAGÁT, OTT AZ AJTÓ, LÓBASZÓ BETÜKKEL RAJTA VAN HOGY SMINK!!!, ODA BEMEGY, LEÁPOLJÁK A KÉPÉT, KINÉZZEN VALAHOGY A KÉPERNY&Otilde;N, AZ MEG OTT A STÚDIÓ, DE BE NE MENJEN AMÍG VILÁGÍT A LÁMPA MERT SZÉTRÚGOM A SEGGÉT, TELEFON KIKAPCS, MIKROFON BEKAPCS, POFA BEFOG ÉS SIPIRC BEFELE!!!
<BR><BR>
 
... na valami ilyen jelleg&ucirc; monológott vágott le torka szakadtából, vörösöd&otilde; fejjel a kb. 175 centis biztonsági &otilde;r a kb 195 centis, jelent&otilde;sen szélesebb, ellenben kell&otilde;képpen megszeppent vendégnek, aztán nagy nehezen betuszkolta a sminkbe, eligazította a szerkeszt&otilde;höz, belökte a stúdióba, majd, mint aki jól végezte dolgát, visszaült a portásszékbe, és felhangosította a tévét, amin a stúdióban zajló adást nézhettük a váróból... Pillanatok múlva meg is jelent az imént betuszkolt vendég, és el is kezd&otilde;dött a beszélgetés:
<BR><BR>

- Mint ahogy azt a kedves néz&otilde;k is tudhatják, hisz volt már szó róla a korábbiakban, tegnap lezajlott a tizenharmadik nemzetközi Teak-Won-Do világbajnokság utolsó fordulója, melynek kupáját immáron sokadik éve kis hazánk profi bajnokai hozták haza. Ennek kapcsán köszöntöm a stúdióban következ&otilde; vendégünket, XY 6 danos Teak-Won-Do nagymestert, aki az említett verseny gy&otilde;ztese...
<BR><BR>

...Biztonsági &otilde;rünk arcára ráfagyott a kifejezés, egy percig meg se mozdult, majd lassan, kimérten beszélni kezdett:
<BR><BR>

- Tudod... az az ember most ott van. Amíg ott van, addig bent van. Amíg bent van, addig nincs baj. DE BAZMEG EZ ONNAN IDE KI FOG JÖNNI!!!!
<BR><BR>
 
... Ki is jött, valóban, és nem kis meglepetésére, miel&otilde;tt a kilincset megfoghatta volna, márt nyílt is az ajtó, az ajtó mögött biztonsági &otilde;rünk teljes megalázkodott valójában az épp keze ügyébe akadt lábtörl&otilde;t terítette elé, vörös sz&otilde;nyeget imitálva, majd hangzatos szavakkal kisérte is:
<BR><BR>

- Bravó, bravó, remek, volt, egyszer&ucirc;en remek! Mind itt néztük kint, olyan jól beszélt. Jaj miket fecsegek, biztosan megszomjazott, f&otilde;ztem egy kávét, parancsoljon, hány cukorral, tej, tejszín? Tessék itt van a kanál, kanalacska, parancsoljon, vigyázzon forró! Jaj jut is eszembe elnézését kérem az iménti kis közjátékért, tudja hogy van az, állandóan csak a stressz, meg a buta takarítók az ember agyára mennek, ne is figyeljen oda miket mondtam... Még egy cukorkát?
<BR><BR>

A  robbanásszer&ucirc; magatartásváltozás ékes példáját láthattuk...
<BR><BR>
 
(Így egy év távlatából már a fene se emlékszik, hogy pontosan milyen sportágban jeleskedett az úriember, illetve milyen eredményeket ért el, de valami hasonlóan jelent&otilde;s harcm&ucirc;vészeti múlttal rendelkezett...)

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041220.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041222.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

