<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-031</B><BR>
2004.03.10.
<BR><BR>

In medias res: a mai droidunk egy <I>tanár.</I>
<BR><BR>

Nem is értem, miért nem szerepeltek még a Droidzónában tanárok. Pedig aki valaha is kapcsolatba került a magyar közoktatással, az tudja, hogy ha valahol, hát ott aztán annyi van bel&otilde;lük, mint az istennyila. A magyar tanárállomány legalább nyolcvan százaléka defektes. Jellemtelen, buta ember, vagy eszeveszett hülye, esetleg simán pszichiátriai eset, akit sürg&otilde;sen be kellene szállítani kényszergyógykezelésre. Ne tessék tiltakozni! Tudom, hogy vannak normális tanárok is. Évek tapasztalata mondatja azonban velem, hogy ezek jóval kevesebben vannak, mint azok, akiket az iskola közelébe se lenne szabad engedni. És ez a sok éves tapasztalat a 10 évesnél id&otilde;sebb magyar lakosság túlnyomó többségének szintén megvan... Szóval akinek nem inge, ne vegye magára. Tessék, itt egy kiragadott példa.
<BR><BR>

Néhány nappal ezel&otilde;tt itt, a Droidzónában említettem, hogy egyszer kirúgtak egy szakközépiskolából, mert orrbavágtam a tesitanárt. Hadd meséljek nektek err&otilde;l az ideiglenesen pofonmágnessé avanzsált pedagógiai cs&otilde;dtömegr&otilde;l, és az ominózus orrbaverés történetér&otilde;l. Hülye tanárt mindenki látott már, de ennek a hülyesége olyan fenomenális szintre fejl&otilde;dött, hogy akár Darwin-díjra is jelölhetnénk. De nem tesszük, ahhoz túl hülye.
<BR><BR>

Az eset abban az iskolában történt, amelyr&otilde;l kés&otilde;bb a Járm&ucirc;egészségügyi Szakközépiskolát mintáztam. Az 1910-es években épült irdatlan nagy, robusztus épület, kongó, sivár folyosók, zöldre mázolt ajtók, idegtép&otilde; csengetés, a falak mentén poros vitrinek, benne félbevágott gépalkatrészekkel és más oktatási segédanyagokkal. A tanároknak alapvet&otilde;en az volt a hozzáállása, hogy a tanuló nem ember, nincs joga semmihez, és örüljön, hogy beengedtük ide, erre a szent helyre, ahol indokolatlan kegyünkb&otilde;l kifolyólag tanulhat. Az órákat is általában úgy vezették - vagy inkább vezényelték - mintha debileket kommandíroznának: szinte minden tanár kizárólag a könyvb&otilde;l való diktálásra korlátozta tevékenységét, amit a következ&otilde; órán visszakérdezett. Kettesnél jobb jegy nincs, a szünet  - szigorúan öt perc - pedig arra való, hogy mindenki rohanjon az épület túlvégébe, a következ&otilde; órára. Beszélgetni, enni, klotyóra menni, embernek lenni tilos.
<BR><BR>

Persze a tanárok kivétel nélkül flúgosok voltak. Volt köztük például olyan, aki szünetben azzal szórakozott, hogy véletlenszer&ucirc;en kinézett magának egy álldogáló diákot, majd odament, és teljes er&otilde;b&otilde;l gyomorszájon vágta. Ez ilyen poén volt nála. Aztán vigyorogva megveregette a csodálkozva görnyedez&otilde; srác vállát, mondott valami biztatót, és továbbment. Volt továbbá olyan m&ucirc;helyf&otilde;nök, aki a biztonsági oktatás keretében levágta a saját ujját a lemezdaraboló géppel, amikor meg akarta mutatni, hogy <I>"az egyik hülye"</I> hogyan követte el ugyanezt a hibát. Volt buzeráns irodalomtanár, csak üvölteni tudó, vén trotty történelemtanár, és így tovább. A blogban majd egyszer elemezgetem az ilyen alakok tevékenységének hatását a magyar közoktatásra, s ezen keresztül az egész magyar társadalomra. Ismerkedjünk meg azonban csodálatos droidunkkal, M. László testnevel&otilde;tanárral! &Iacute;me.
<BR><BR>

M. László egy kb. 160 centis, sörpocakos, kiöregedett senkiházi volt. Az idült alkoholizmus nyomai nem csak az arcán ütköztek ki, hanem látható, vagy inkább hallható nyoma is volt. Gégéjét ugyanis platina protézissel kellett pótolni, és ett&otilde;l a feje mozgása kicsit furcsa lett - szó szerint droidos - a hangja pedig olyan, mintha Donald kacsát próbálná szinkronizálni. Éppen hogy ki tudott adni valami suttogó hörgést, amit aztán valahogy szavakká artikulált. Persze aki nem értette, hogy mit mond, az hülye gyerek volt. Na, ez az implantjóska tartotta nekünk a testnevelésórákat, persze hasonló hatékonysággal, mint a kollégái a többi órát.
<BR><BR>

Történt egyszer, hogy M. László úr megunta, hogy nem hallgatunk eléggé az &otilde; dörg&otilde; szavára, és a következ&otilde; tesiórára egy karnyi hosszú, lef&ucirc;részelt sepr&ucirc;nyéllel érkezett. Ezzel hadonászott egész órán, és id&otilde;nként elmondta, hogy aki nem <I>viselkedik,</I> azt ezzel veri el. Nem igazán vette komolyan senki, mert hát ennyire nem lehet barom még &otilde; se. Na, telt-múlt az id&otilde;, az osztály egy részét elküldte a terem végébe valami feladatot végrehajtani, míg hat-hét embert - köztük engem - arra utasított, hogy a falnak támasztott ugrósz&otilde;nyeget fektessük a földre. Kicibáltuk a sz&otilde;nyeget a helyér&otilde;l, vonszoltuk volna oda, ahová mutatta, egyszer csak azt éreztem, hogy valamivel iszonyatosan hátba vágtak! És aztán valaki tiszta erob&otilde;l üti a hátamat valami baromi kemény tárggyal, és közben azt hörgi, hogy <I>"a kurva anyádat te kis köcsög, mit mondtam én neked, hova rakjad azt a kibaszott sz&otilde;nyeget!!"</I> Igen, ez a baromállat tényleg nekem esett a sepr&ucirc;nyéllel! És nem is kicsit. Úgy rontott nekem, elvörösödött fejjel, gúvadt szemekkel, mintha most és itt, azonnal agyon akarna verni azért a rettent&otilde; b&ucirc;nért, hogy nem egészen oda tettük le a <I>kibaszott sz&otilde;nyeget,</I> ahová &otilde;felsége elrendelte, vagy legalábbis nem mozogtunk elég gyorsan, mindegy, a lényeg, hogy a hátamra akkorákat vert, hogy a trikó alatt szétrepedt a b&otilde;röm, véreztem, és amikor megfordultam, még a nyakamra is rávágott egyet, ami egyébként a fejemre ment volna, ha nem hajolok arrébb. Hát erre bedurrant az agyam, mert az ilyet még 16 évesen se viseli el a magyar ember, és olyat lebasztam neki, hogy betört az orra és hanyatt zuhant.
<BR><BR>

Abban a pillanatban síri csend lett a teremben, még a labda is belefagyott a leveg&otilde;be. A srácok el&otilde;tt valószín&ucirc;leg lepergett az életük. Mekkora baj lesz ebb&otilde;l! Biztos hogy az egész osztályt kirúgják ezért, de az is lehet, hogy a családjukat is lemészárolják, hiszen itt valaki <I>megütött egy tanárt!!</I> A droid közben vérz&otilde; orral felkecmergett a padlóról, morgott valamit és kirohant. Várható volt, hogy azonnal az igazgatóhoz szalad és jelenti, hogy <I>bántották</I>. Én az öltöz&otilde;be mentem, átöltöztem, és részemr&otilde;l befejezettnek tekintettem a tesiórát, valamint a napot is. Hazamentem. Otthon anyámék elszörnyedve nézték, hogy mit m&ucirc;velt velem ez az állat. Akkor láttam meg a hátamat a tükörben. Az egész hátam lila volt, a b&otilde;röm szétrepedezett, a nyakam felduzzadt. Azonnal elrohantunk a sebészetre. A röntgen szerencsére nem jelzett csontrepedést, de amikor az orvosnak elmondtuk, hogy mi történt, úgy bepöccent, hogy felajánlotta, segít összeverni ezt a rohadékot.
<BR><BR>

Két nap múlva érkezett egy értesítés az iskolától, hogy jelenjek meg a fegyelmi bizottság el&otilde;tt ekkor és ekkor. Bementünk, de meg se hallgattak: mindenféle tárgyalás, vizsgálat nélkül közölték anyámékkal, hogy azonnali hatállyal elbocsátanak az iskolából, és mellesleg rend&otilde;rségi feljelentést tesznek testi sértésért. Anyám erre eléjük tette az orvosi látleletet, és megkérdezte, hogy tessék mondani, ugye a fiam verte össze saját magát, miel&otilde;tt bevert egyet a tanárnak? A tisztelt bizottság erre csak hápogott, arra nem számítottak, hogy valaki ellent mer mondani az &otilde; megfellebbezhetetlen szavuknak, hát ezt nem szokás! De mivel a törvény az törvény, kénytelenek voltak további vizsgálatot elrendelni, ugyanis addig csak az implantjóskát hallgatták meg az esetr&otilde;l, és az &otilde; meséje alapján hozták meg a döntést az én kirúgásomról! Most azonban beidéztek néhány srácot az osztályból, akik egybehangzóan állították, hogy a tanár megtámadott engem, és teljesen jogosan ütöttem vissza. Az igazgató majd' felrobbant a düht&otilde;l, látszott, hogy legszívesebben eltaposta volna ezeket a kis pondrókat, akik egy tanár ellen merészeltek vallani, de nem tehetett mást, kénytelen volt elismerni a tanár felel&otilde;sségét, és engem felmenteni.
<BR><BR>

A történetnek persze nem itt volt a vége, ugyan dehogy. Az ítélet kihirdetése után az igazgató odament anyámékhoz, és közölte velük, hogy jogilag ugyan nincs lehetosége engem kirúgni, de azt garantálja, hogy minden tárgyból meg fogok bukni. Igen, ilyen emberek vannak Magyarországon, és döntenek a gyerekek sorsa fel&otilde;l! Szóval gyakorlatilag csak kirúgtak az iskolából, bár hivatalosan én mentem el onnan. A botozós tanárt "büntetésképpen" áthelyezték, ami azt jelentette, hogy egy másik osztálynak lett az osztályf&otilde;nöke. Nagy büntetés!
<BR><BR>

Mindez csak egy pillantás lenne a magyar közoktatás kulisszái mögé, fejezet a mindennapi történetekb&otilde;l, de a dolog nem itt ért véget. Átmentem egy gimnáziumba, ahol pár év múlva leérettségiztem, és f&otilde;iskolára kerültem. Ha ott maradtam volna, abban a tróger szakközépiskolában, valószín&ucirc;leg alkoholista melós lennék valami lakatosüzemben. M. László viszont ott maradt. Lássuk, hogyan is alakult a további sorsa. A beszámoló egy havert&otilde;l származik, aki néhány évvel kés&otilde;bb ugyanebbe az iskolába járt, egy másik szakon.
<BR><BR>

Történt egyszer, hogy egy osztály tanár nélkül maradt, és csak M. Lászlót tudták beküldeni helyettesíteni. Laci bácsi roppant komolyan vette a feladatát. Amint a terembe belépett, elb&otilde;dült, mint egy bikaborjú, akinek platina gégeprotézise van, hogy <B>KUSS LEGYEN,</B> <I>("khrrhrkusshh lkhrreggyenn")</I> és az óra egészét úgy kívánta levezetni, hogy &otilde; a katedrán áll, és árgus szemekkel figyeli a <I>kis pondrókat,</I>, akiknek a keze szigorúan az asztalon van, &otilde;t nézik, és pisszenni sem szabad nekik. Igen, ez komoly. Na, ez ment vagy tíz percig, amikor a tanár úr kipillantott az ablakon, és rettent&otilde;, szörny&ucirc;, borzasztó dolgot látott... Az épület el&otilde;tt, az utcán... kimondani is rettenetes... néhány srác állt... és... <B>dohányoztak!</B> Az iskola el&otilde;tt! Igen, ott állt három pimasz, semmirekell&otilde;, senkiházi, és mintha szabadna nekik, szívták a cigarettájukat, és a füstöt egyenesen a légkörbe fújták! Mintha nem is létezne a házirend, ami ezt a legszigorúbban tiltja! M. László természetesen azonnal érezte, hogy itt neki kell közbelépnie, mert ha &otilde; nem, akkor senki sem oszt igazságot, márpedig &otilde; erre született, ezért van, ez élete értelme.
<BR><BR>

M. László, miután megbizonyosodott arról, hogy a <I>kis pondrók</I> még mindig feszesen az asztalon tartják a kezüket, és üveges szemekkel bámulnak a tábla fölött elhelyezett címerre, kirohant a teremb&otilde;l, leviharzott a lépcs&otilde;n, és kirontott a kapun. Már messzir&otilde;l üvöltve <I>- khrr, hrrr, krrhhrrr, gollam, gollam! - </I> rohant a srácok felé, akik k&otilde;vé dermedve meredtek a rájuk rontó köpcös, piros melegít&otilde;be öltözött, furcsán harákoló öregúrra. Kisvártatva azonban a hörg&otilde;-krákogó hangok aránylag értelmes szófoszlányokká kezdtek összeállni, mint pl. <I>"iskola el&otilde;tt... tilos"</I> vagy <I>"taknyos kölykök"</I> illetve <I>"kurva anyátok, szétverem a pofátokat."</I> A srácok egy darabig nézték a különös öngyilkosjelöltet, majd mikor közelebb merészkedett, rákiáltottak:
<BR><BR>

- Mi a faszt durrogsz itt, papa? Kinek a kurva anyját, he? Úgy baszunk szájba, hogy a fejed lerepül!!
<BR><BR>

Újabb orrbaverést azonban nem sikerült M. Lászlónak begy&ucirc;jtenie, ugyanis a <I>"pimasz válaszon",</I> valamint azon, hogy a <I>"taknyos kölykök"</I> fenyegetni merészelték &otilde;t, úgy felhergelte magát, hogy ott, helyben szívrohamot kapott, összeesett és meghalt... Azt már sohasem tudta meg, hogy a fiúk nem is az iskola tanulói voltak, hanem egyszer&ucirc;en csak álltak a villamosmegállóban és cigiztek, mit sem tör&otilde;dve azzal, hogy miféle épület van mögöttük.
<BR><BR>

Igen, egyértelm&ucirc;en Darwin-díjas történet.
<BR><BR>

No de képzeljük magunkat szegény srácok helyébe. Állnak, dumálnak, rágyújtanak... egyszer csak el&otilde;ront valahonnan egy tornaruhás öreg fószer, és furcsa hangon hörögve szidja az anyjukat, meg akarja verni &otilde;ket, és azt se tudják, hogy miért! Aztán egyszer csak a szívéhez kap és meghal... Hát erre mit lehet csinálni? Te mit tettél volna? Na és most képzeljük el azt is, mit láttak ebbol fentr&otilde;l, az osztályteremb&otilde;l... Az biztos, hogy M. László halála méltó volt személyiségéhez. Következ&otilde; életében valószín&ucirc;leg hörcsög lett. Lehet, hogy most éppen ott zizeg mögötted, a terráriumban, és az üveget kaparva azt akarja mondani, hogy ne dohányozz a szobában, mert...
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040309.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040311.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

