<HTML>
<HTML>
<HEAD>

<STYLE>
BODY  	{ overflow: hidden; }
</STYLE>

</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#000000" ALINK="#000000" VLINK="#000000" LEFTMARGIN=0 TOPMARGIN=5 RIGHTMARGIN=0>


<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>

<SCRIPT LANGUAGE="JavaScript">
  document.write('<TD WIDTH='+String((screen.width-655)/2)+'  VALIGN=BOTTOM ALIGN=RIGHT>');
</SCRIPT>

&nbsp;
</TD>

<TD WIDTH=655 VALIGN=TOP>
<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=260 BGCOLOR="#FFFFFF">
<IMG SRC="20040624_1.gif">
</TD>	

<TD WIDTH=20 BGCOLOR="#FFFFFF">
&nbsp;
</TD>

<TD BACKGROUND="20040624_2.gif" VALIGN=TOP>
<FONT FACE="Arial" SIZE=2>
<BR><BR>
<B>Tisztelt cím!</B>
<BR><BR>

<B>Bohár Zsolt</B> vagyok, 21 éves hallgató és üzletember. Jelenleg tanulmányaim mellett Magyarország legnagyobb pénzügyi szaktanácsadó cégének vagyok a pénzügyi konzulense. Hogy miért írok Önöknek, miért vettem fel Önökkel a kapcsolatot?
<BR><BR>

Fiatal koromnak, életvitelemnek és leginkább munkámnak köszönhet&otilde;en sokszor találkozom az emberek életében elérhetetlennek t&ucirc;n&otilde; <B>célokkal.</B> Legyen szó a saját, gyermekeik, családjuk biztos jöv&otilde;jér&otilde;l, az anyagi függetlenségr&otilde;l, luxuscikkekr&otilde;l, akár egy önfeledt pihenésr&otilde;l, nyaralásról vagy egy csillogó, <B><I>új autóról.</I></B>
<BR><BR>

Az emberek nagy többsége sajnos a <I>kishit&ucirc;ek</I> közé tartozik, akik már <I>„el&otilde;re leverik a lécet”</I>, nem hiszik el, hogy képesek egy kit&ucirc;zött célt elérni, így hát meg sem próbálják. 
<BR><BR>

<B>Én célt akarok mutatni az embereknek.</B>
<BR><BR>

Üzletember vagyok. Értékesítési területen dolgozom, de sikerem, elismertségem 80 %-ban mégsem a szakmai felkészültségemen múlik, hanem a kisugárzásomból, a szimpátiámból adódik. Tisztán az egyszer&ucirc; emberi értékeimb&otilde;l.
<BR><BR>

Tudom, hogy <B>felel&otilde;s</B> vagyok az emberek jöv&otilde;jéért, akikkel leülök pénzr&otilde;l beszélni és tudom, hogy ezt &otilde;k is érzik. <B>Pozitív példát</B> tudok mutatni az embereknek, akik egy csapásra át tudják értékelni az életüket. Ha egy célt mutatok nekik eget- földet képesek megmozgatni érte, csak hogy elérjék.
<BR><BR>

Egy pozitív példa, egy <B>h&otilde;s</B> akit követni akarnak. Ahhoz, hogy ma valaki sikeresen tudjon <I>akár egy terméket, akár egy szolgáltatást értékesíteni,</I> már nem feltétlenül fontos a tényeket, a fizikailag megfogható <I>terméket</I> dics&otilde;íteni, hanem az emberek <B><I>„lelki húrjain kell pengetni</I>„</B> és az érzelmeikre hatni.

Hiszem és vallom, hogy a mai fiatalok el&otilde;tt Magyarországon <B>hatalmas lehet&otilde;ségek állnak,</B> csak talán még bizonytalanok és nem minden esetben tudják megragadni az el&otilde;ttük fekv&otilde;, kihasználatlan lehet&otilde;ségeket. 

</TD>
<TD WIDTH=15 BGCOLOR="#C0C0C0">
&nbsp;
</TD>
</TR>
</TABLE>

</TD>

<SCRIPT LANGUAGE="JavaScript">
  document.write('<TD WIDTH='+String((screen.width-655)/2)+' VALIGN=BOTTOM ALIGN=RIGHT>');
</SCRIPT>


<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<B>
<A HREF="20040624_3.html">van még... >></A>
&nbsp;&nbsp;

</TD>

</TR>

</TABLE>

</BODY>
</HTML>

