<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-246</B><BR>
2004.12.20.
<BR><BR>

<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Mai Droidzónánkat kezdjük egy fényképpel. Ezt a papírra írt üzenetet Dávid, a futárunk találta egy bérház kapujára ragasztva, s elhozta nektek okulásul.

</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20041220.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20041220_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Most pedig térjünk rá a napi droidadagra. Biztos emlékeztek Loydira, aki egyrészt újságíró, másrészt polgár&otilde;r, s utóbbi min&otilde;ségében rengeteg droidot van alkalma begy&ucirc;jteni. Halottak napja környékén például a budaörsi temet&otilde;ben kaptak el egy évek óta körözött sátánista bandát, akiknek pont akkor jutott eszükbe sírokat rongálni, amikor a fél rend&otilde;rség ott jár&otilde;röz, nehogy a cigányok szétlopják a sírokról a virágokat. Az egyik bandatagot Loydi saját kez&ucirc;leg baszta a falhoz, mire az visítozni kezdett, hogy &otilde; egy lány, és különben is kiskorú, mit képzelnek. Másnap jött anyuka, és mindenkit szigorúan feljelentett, mert hát az mégsem járja, hogy a lányát két éve körözik, több millió forintos kárt okoz, és csak úgy ukkmukkfukk korlátozzák a személyiségi jogait! Ám ezek csak apró kis málenkij droidok, vannak ezeknél viccesebbek is.
<BR><BR>

Történt egyszer, hogy Loydi a buszon ült, és zötyögött haza, éppen nem mint polgár&otilde;r, csak mint mezei járókel&otilde;. Az egyik megállóban felszállt néhány gizda kis tizenéves suttyó. Apuci gazdag fiacskái, tudjátok, Retro kabát, Diesel nadrág, Nike cip&otilde;, mert hát pénz van, csak gy&otilde;zzük hová tenni. Suttyókáim rövidesen letört autóemblémákat varázsoltak el&otilde; a zsebükb&otilde;l, és nagy vihogva mutogatták egymásnak a zsákmányt. Mercedes csillag, Rover jelvény, Volvo, Nissan, nyilván mindent begy&ucirc;jtöttek, ami jött. Eszükbe sem jutott, hogy netán valakinek felt&ucirc;nik ez, esetleg pont egy polgár&otilde;rnek. Amikor leszálltak, Loydi felt&ucirc;nés nélkül utánuk eredt, és mobilról hívta a rend&otilde;rséget. Persze tudta, hogy mire azok felveszik, megértik, mi van, és elindulnak, negyedóra is eltelik, ezért ment a suttyók után, és folyamatosan mondta, hogy merre járnak. A suttyók épp be akartak törni egy ablakot, amikor a jár&otilde;rkocsi fékezett mellettük. Pucoltak volna, de hiába, oda lettek vágva a falhoz.
<BR><BR>

- Na, mi járatban, fiatalok?<BR>
- Jaj, hát mi nem csináltunk semmit!<BR>
- Nem-e? Na, pakoljátok csak ki a zsebeteket!<BR>
<BR>

Ki is pakoltak, de az autójelvények valahogy nem kerültek el&otilde;.
<BR><BR>

- Ez minden?<BR>
- Ez...<BR>
- Nem kevés ez egy kicsit?<BR>
- Nem, nem, ez minden, ami nálunk van!<BR>
- Akkor segítek. Mercedes. Rover. Volvo. Nissan...
<BR><BR>

A sutyerák elkerekedett szemmel bámult, majd leesett neki, hogy ezt a csávót látta korábban a buszon. Valamit hebegett, amib&otilde;l ki lehetett sejteni a <I>te,</I> a <I>köcsög</I> és <I>anyád</I> szavakat, majd kiborította a zsebéb&otilde;l az autójelvényeket. A másik kett&otilde;nél is akadt b&otilde;ven. Hamar kiderült, hogy ezeket mind az elmúlt napokban feltört autókról feszegették le, vagyis gy&ucirc;jt&otilde;szenvedélyük elég jó bizonyítékokhoz juttatta a rend&otilde;rséget.
<BR><BR>

De itt még nem volt vége. Az egyik rend&otilde;r nézte, nézte az egyik suttyót, majd megszólalt:
<BR><BR>

- Hm. Te olyan ismer&otilde;s vagy nekem. Nem vittelek én be téged néhány napja?<BR>
- Hát, hát hát... hát, de...<BR>
- Ó, igen, emlékszem. Lopni próbáltál a TESCO-ban, ugye?<BR>
- Igen...<BR>
- Nocsak. És akkor volt két társad, akik elpucoltak. Csak nem ez a kett&otilde; volt az, itt melletted?<BR>
- Hát... de.
<BR><BR>

Két haverja nagyon csúnya pillantást vetett rá, &otilde; meg elmélázva szemlélte a világ&ucirc;rt, valahol a rend&otilde;r jelvényének magasságában. Így történt, hogy még egy áruházi lopást is rájuk húztak. El is vitte &otilde;ket rövidesen a meseautó, Loydinak pedig a rend&otilde;rök megköszönték a segítséget.
<BR><BR>

Néhány nappal kés&otilde;bb Loydi éjszakai jár&otilde;rbe ment. Parancsnokával ketten indultak el a jár&otilde;rkocsival, hogy szétnézzenek a csendes budaörsi sötétségben. Gurultak békésen egy utcán, míg egyszer csak egy háromf&otilde;s társaságra lettek figyelmesek.
<BR><BR>

- Nézd már, ott vannak a múltkori csávók!<BR>
- Ezek lennének azok?<BR>
- Igen, ez a három volt az.<BR>
<BR>

A jár&otilde;rparancsnok gondolt egyet, és röviden megnyomta a figyelmeztet&otilde; sziréna gombját. A berreg&otilde; hangra a suttyók felkapták a fejüket, s amint felismerték a polgár&otilde;rség autóját, futásnak eredtek. Nosza, utánuk! A kocsival nem versenyezhettek sokáig, elkapták &otilde;ket.
<BR><BR>

- No mi az, mi az, hová szaladunk?<BR>
- Esküszöm, nem csináltunk semmit!<BR>
- Nem, mi? Akkor hová az a nagy sietség? Na, pakoljátok ki a zsebeteket!<BR>
<BR>

Ki is pakoltak a suttyók becsülettel, de tényleg nem volt náluk semmi. Se autójelvények, se semmi tilos dolog.
<BR><BR>

- Nahát, nahát. Semmi lopott holmi?<BR>
- Nem, nem, hát mondom, hogy nem csináltunk semmit!<BR>
- Akkor miért rohantatok el?<BR>
- Hát... megszokásból.
<BR><BR>

Tetszik érteni, megszokásból. Egy 17 éves kölyök már ott tart, hogy ha meglát egy jár&otilde;rkocsit, biztos ami biztos alapon nyakába kapja a lábát. Mi lesz ebb&otilde;l tíz év múlva? 
<BR><BR>

- Hová mentek?<BR>
- Ööö, a TESCO-ban voltunk!<BR>
- A TESCO-ban.<BR>
- Igen.<BR>
- De a TESCO arra van, ti meg arról jöttetek.<BR>
- Jaj, izé, nem a TESCO-ban, az Auchan-ban!<BR>
- Ne szórakozzál már velem, az Auchan öt órája bezárt.<BR>
- Ööö...<BR>
- Most miért nem lehet megmondani, hová mentek?<BR>
- Hát... egy haverunkhoz.<BR>
- Ilyenkor?<BR>
- Hát mert buli van nála.<BR>
- És ezt miért nem lehetett els&otilde;re megmondani?<BR>
- Hát...<BR>
- Na jól van, húzzatok el innen, ne is halljunk rólatok!
<BR><BR>

A suttyók elhúztak, a polgár&otilde;rök visszaültek a kocsiba.
<BR><BR>

- Hmm - nézett utánuk elgondolkodva a jár&otilde;rparancsnok - azt hiszem, ezeket én is láttam már.<BR>
- Igen? Hol?<BR>
- Az egyiket majdnem elütöttem a múltkor. Éjjel kett&otilde;kor, betépve, fekete ruhában görkorcsolyázott ugyanis az M7-es bels&otilde; sávjában...
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041219.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041221.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

