<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-134</B><BR>
2004.07.04.
<BR><BR>

A Droidzóna nem csak arra jó, hogy a droidokat kipellengérezzük, hanem néha arra is, hogy a hazugságaikat egyenesbe tegyük. Mert sokan azzal válnak droiddá, hogy összevissza hazudoznak. Így például a Pepi névre hallgató kis köcsög.
<BR><BR>

Két-három évvel ezel&otilde;tt egy kis dalocska t&ucirc;nt fel a magyar internetes körökben, hasonlóképpen, mint a közelmúltban a <I>Buzi-e vagy</I> cím&ucirc; sláger. A dal címe: <I>Kurva szádat, toszódj meg!</I> Nyilván sokan ismeritek, tényleg jó kis nóta, le is tölthetitek innen:
<BR><BR>

<A HREF="http://kurvaszadat.fw.hu/" TARGET="_new">http://kurvaszadat.fw.hu/</A>
<BR><BR>

Nem is a nótával van a baj, hanem ezzel a Pepi gyerekkel. Ezt a zenét ugyanis kurvára nem &otilde; írta. A <I>Kurva szádat, toszódj meg</I> nem 2000 körül született, hanem 1997-ben, és egy, a Scenest '97 party-n kiadott, DOS-os lamerdemónak volt a zenéje. Az eredeti szerz&otilde; a Tafundekli Design néven futó fake csapat, amelynek tagjai ismeretlenek. 
<BR><BR>

Annak idején, amikor Pepi elkezdett villogni a <I>Kurva szádat, toszódj meg</I>-gel, mint saját szerzeménnyel, írtam neki egy e-mailt, és megkérdeztem, miért hazudozik összevissza, esetleg nem szégyelli-e magát? A válasz egy nagykép&ucirc; anyázás volt, amelyben Pepi kifejtette, hogy a számot igenis &otilde; írta. Tette ezt annak ellenére, hogy mindketten tudjuk, hogy egyszer&ucirc;en ellopta azt, és így került rövid id&otilde;re a rivaldafénybe, mert a dalocskát még rádiók is játszották az &otilde; neve alatt.
<BR><BR>

Mindez már jó négy éve történt, de mivel a <I>Kurva szádat, toszódj meg</I> nemrég újra el&otilde;került a szanalmas.hu-n, úgy gondoltam, nem árt, ha tudjátok: Pepi egy közönséges, hazudozó kis senkiházi. 
<BR><BR>

De hogy Pepi ne legyen egyedül a nap droidja, melléteszek egy másikat, akit meg úgy hívnak: DJ Ronesz. Roneszkát nem méltatnám különösebb figyelemre, annak ellenére, hogy hihetetlen nagy balfasz, és ezt még reklámozza is saját weboldalán, de személyes okok miatt mégiscsak írok róla. Egy olcsó kis divatcigány, aki néha diszkókban bazsevál, és ett&otilde;l DJ-nek hiszi magát. Már tucatnyian javasolták &otilde;t droidsorszámra, de nagyon alacsony prioritást kapott, mert nem tartottam &otilde;t különösebben érdekesnek. Arról, hogy egy kis lúzer, amir&otilde;l bárki meggy&otilde;z&otilde;dhet, ha ellátogat a weboldalára: <A HREF="http://djronesz.atw.hu/" TARGET="_new">http://djronesz.atw.hu/</A>.
<BR><BR>

A személyes ok pedig az, hogy Ronesz barátunk volt olyan kedves, és összephotoshopozta a következ&otilde; képet, aztán betette a saját magáról szóló galériába, az alant olvasható kommentárral.

</P>
<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040704_1.jpg'; document.wdth=280; document.hght=446; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040704_1_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
DJ Ronesz bérlete! Fuck U! :-))<BR>
</I>
</CENTER>
<P ALIGN="justify">

Ha valaki nem értené, mi ezzel a baj, azon kívül, hogy a kazincbarcikai illet&otilde;ség&ucirc; Ronesz gyereknek miért van budapesti BKV bérlete, tekintse meg az alábbi képet, ami már egy pár éve kering az Interneten, és mellesleg nem Photoshoppal készült, és jó két éven át több tucat ellen&otilde;r orra alá lett odadugva.

</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040704_2.jpg'; document.wdth=280; document.hght=446; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040704_2_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Érdemes végignézegetni Roneszka weboldalát, ebb&otilde;l a gyerekb&otilde;l egyszer még országos sztár lesz.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040703.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040705.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

