<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-149</B><BR>
2004.07.28.
<BR><BR>

<I>Rutin, akinek saját Army Reportját néhány nap múlva olvashatjátok itt, a Droidzónában, most droidsztorik írására adta a fejét. Jó nagy feje van, így jó nagy droidokat tud benne tartani. Ezennel át is adom neki a szót.</I>
<BR><BR>

Aloha Droidfalók !
<BR><BR>

Nos, Tomcat mesterrel való személyes találkozásunk, és az ezt követ&otilde; villámgyors droidzóna-végigolvasás meggy&otilde;zött róla, hogy szép és értékes dolog selejtes embertársaink hibáinak minél szélesebb körben való propagálása. Egyrészt mert ez hatalmas flash, másrészt meg mert szegények, az orvosilag nem kategorizált droidságuk tudtán kívül még azt hiszik, hogy normálisak...
<BR><BR>

Most két szösszenettel szaporítanám a droid.txt (és reményeim szerint a Droidzóna) anyagát. Az els&otilde; egy kishazánkba települt multicég droid-gyáregységének tündöklését és bukását, az második pedig egy tisztes droidságban megöregedett házaspár színes mindennapjait lenne hivatva elétek tárni. Csapjunk is bele a lecsóba, ha már billenty&ucirc;zethez ragadtam !
</P>

<CENTER>
1. Tanmese<BR>
A DROIDGYÁR
</CENTER>

<P ALIGN="justify">
Félreértés ne essék: nem, nem sikerült lokalizálnom azt a rejtett, az emberiség elveszejtésére tör&otilde; titkos üzemet, ahonnan mindennapi droidjaink el&otilde;másznak. Az alábbiakban egy CD író részegységeket gyártó üzemr&otilde;l lesz szó – ahol a személyzet igen er&otilde;s hányadát adták a beépült droidok...
<BR><BR>

Tehát : a rencerváltás (vagy tanult kollegám nyomán : gengszterváltás) utáni ország termékeny táptalaj a nyugati t&otilde;ke számára ! (Értsd : szarért-hugyért munkaer&otilde;, nulla környezetvédelem, adó és szakszervezet). Nosza, az egyik közelebbr&otilde;l meg nem nevezett multi mindjárt hozta is a gyártósorait, egyenesen kisvárosunkba, ahol Pestre származásom el&otilde;tt tengettem napjaimat. Mivel éppen leszereltem, és nem volt melóm, kézenfekv&otilde; volt, hogy jelentkezzek ide dolgozni – de mégsem így lett, hanem megkerestek a cégt&otilde;l, hogy jelenjek meg, mert tudnak nekem munkahelyet... Kissé furcsálltam a dolgot, mint kés&otilde;bb kiderült, a munkanélküli hivataltól kapták meg az adataimat, és nem én az &otilde; ajánlatukat a nevezett intézményt&otilde;l, de végülis lényeg a lényeg : elbattyogtam felvételi beszélgetésre. A beszélgetést egy olyan hölgy intézte ellenem, aki sportból nem borotválta a lábát, de legalább harisnyával leszorította a vaddisznósörtét megszégyenít&otilde; kültakarót, hogy a pontos méreteket és szálhosszúságot bárki egyetlen röpke pillantással lemérhesse... Nem baj, én sem borotválom, gondoltam, és igent mondtam a felkínált asszisztensi beosztásra. Nagyszer&ucirc;, menjünk a f&otilde;mérnökhöz!
<BR><BR>

A f&otilde;mérnök úr, aki úgy érte el ezt a posztot, hogy els&otilde;nek jött a céghez, és ezek után "nem lett volna etikus" a kés&otilde;bb jöv&otilde;, hozzáért&otilde;bb, képzettebb embereket fölé helyezni, szívélyesen fogadott, és kínosan ügyelve, nehogy a gyártási mechanizmusról, vagy az általam ellátandó feladatokról szó essen, foglalkozott velem egy fél órát. Ez abból állt, hogy megkérdezte 3x a nevemet, 5x hogy hol lakom, és 1x hogy tudom e mi az az oszcilloszkóp? Erre igennel feleltem, úgyhogy gyorsan be is fagyasztotta a kérdés boncolgatását (mert, mint kiderült, &otilde; nem tudta). Rátértünk inkább a nyelvtudásom vizsgálatára. A fazon – nevezzük Tompinak, mert így nevezte mindenki – elkezdte a szokásos sületlenségeket kérdezgetni englisül – de olyan irtózatos, tátottszájas paraszt kiejtéssel, mintha tiszaroffi általános iskolások olvasnának fel egy fonetikusan leírt angol szöveget. Pl. : <I>Vátszjóórnéém?</I> Olvasd fel ezt a szót magyarosan. Na kérem így beszélt a droidgyár f&otilde;mérnöke holland, belga és még egy rakás külföldi mérnökkel... Néhány kedves "Tompizációnak" elkeresztelt kifejezése fenn is maradt, pl. amikor így aposztrofálta magát: <I>"Ájm a trádisönöl processz lídör, szó dont tell mí thisz bullsitt!"</I> vagy "Jesz, bat der isz szam eniszamting on dat endkontroll divájsz!!!"</I>  Persze magyar szakmai nyelvezete is megzenésítésért sikított, pl. amit nem tudott megjegyezni, azt elkeresztelte valaminek. Így lett a diódabeállítóból "diófabeállító", a gratingtartóból (apró m&ucirc;anyag alkatrész) "kis szar", a Black Max ragasztókeverékb&otilde;l "Medmeksz", stb. Totális hülyeségét és hozzá nem értését persze nagyfokú fegyelem és rendszeretettel pótolta, mint igazi vezírdroid. Például egyszer számon kérte az üzemmérnökön, hogy miért nincs meglocsolva a mérnöki irodában lev&otilde; virág ? Nos, a válasz így hangzott: mert az m&ucirc;virág... Különös érzéke volt a romboláshoz is, pl. egyszer a belgák kérésére ízekre szedett termék, transzparens gyártására félretett darabjait kidobta a kukába (!!!), és amikor megkérdezték, hogy nem tudja e véletlenül, mi lett ezekkel a cuccokkal, azt felelte hogy: <I>"Mert minden fisz-faszt otthagytok az asztalon, sorszám nélkül, persze hogy kidobja az ember!!!"</I> Tetszik érteni? Sorszám nélkül tárolni b&ucirc;n, selejtezés, készletcsökkentés, logisztikai lekövetés nélkül a kukába kivágni, az meg tök természetes...
<BR><BR>

Meg kell hagyni, a cég logisztikai "szervezettsége" jól követte Tompi barátunk elképzeléseit. Az alapelv az volt, hogy jön Belgiumból mondjuk 100 darab csavar, akkor arról le kell tudni számolni, pl. így : 70 db végtermékbe beépítve, 20 db selejtvonzatként leselejtezve, 10 db javítás alatt álló termékben áll. Ez így igen patentnek t&ucirc;nik, és 1-2 gyártósorral még megy is. Kés&otilde;bb persze azon vigyorogtunk, hogy nem volt a városnak olyan pontja, ahol ne találtunk volna eldobált, elvileg leltárban lev&otilde; alkatrészdarabokat, amit a melósok a selejtszám csökkentése érdekében egyszer&ucirc;en zsebre raktak, majd egzotikus helyeken a földre szórtak... Ugyanis a multinak semmi nem elég : látta, hogy két sorral, válogatott személyzettel elég jól megy a gyártás – nosza, duzzasszuk fel nyolc sorra és három m&ucirc;szakra! Itt kezd&otilde;dtek az igazi problémák, ugyanis ennyi embert (n&otilde;t) egy ilyen kis településen és vonzáskörzetében, ennyi pénzért, három m&ucirc;szakba, hétvégén is dolgoztatni, az egyet jelent a felvételi kritériumok bányászbéka segge alá való süllyesztésével...
<BR><BR>

A fent ismertetett sz&otilde;rös lábú munkaügyes néni végigkampányolta a környez&otilde; falvakat. Végül már 50 kilométerr&otilde;l hordták a népet, akiknek a 6 órai munkakezdéshez 4 óra körül indult a busza, ergó csak hajnali 3-kor kellett felkelni, majd 8 óra precíziós összeszerel&otilde; szalagmunkát végezni, és délután négyre már otthon is voltak – na persze. Elkezdett ömleni a munkaer&otilde;! De milyen munkaer&otilde;...
<BR><BR>

El&otilde;ször még kritérium volt, hogy tudjon írni-olvasni az új dolgozó. Kés&otilde;bb ezt leszállították oda, hogy legalább a nevét tudja leírni, ugyanis ezt minden nap rá kellett írni a gyártási lapra. Az én munkaköröm mellesleg a dolgozóknak szánt, egyes munkafolyamatokat leíró dokumentumok szerkesztéséb&otilde;l is állt. Ezek kifogástalan, többnyelv&ucirc; (!!!), a belga ellen&otilde;rz&otilde; bizottságok által is körülrajongott kis remekm&ucirc;vek voltak – csak semmit nem értek, mert a dolgozók egy része nem tudta elolvasni a rajtuk rejtez&otilde; tudásanyagot, a másik fele meg ugyan képes volt a bet&ucirc;k dekódolására, de funkcionális analfabétaként nem tudta értelmezni a mondatokat... Kés&otilde;bb átálltunk a rajzokra, amik jóval nagyobb sikert arattak, bár ezekkel is volt haccacáré. El&otilde;ször is Droidfalvi Tárcsás Jolán, etnikailag bonyolult betanított kuli nem tudta megérteni, hogy a rajzon szerepl&otilde; pálcikaember, az ugye &otilde; lenne. Kénytelen voltam a funkcionális stílusról áttérni a realisztikus rajzokra. Ekkor azonban megint jött a morgás, mert Droidfalvi asszonyság kifogásolta az általam ábrázolt alkatát, hajviseletét, arcberendezését!!! Mindez egy <I>"fogd meg a csavart, és ebbe a lyukba tedd te orbitális barom!!!"</I> típusú rajzon... Vááááh!
<BR><BR>

Persze az említett hölgyeménnyel (és 1000 hasonsz&otilde;r&ucirc; fajtársával) beláthatatlan gondok tengere öntötte el az addig el-elvirbliz&otilde; céget. El&otilde;ször is, a leveg&otilde; összetétele változott meg olyan irányba, hogy azt véd&otilde;felszerelés nélkül elviselni nem lehetett. Tudniillik, a ragasztóanyagok (amik cián alapúak voltak, és sok, m&ucirc;szak utáni önfeledt körömrágásba temetkez&otilde; droidn&otilde;sténynél okoztak vicces mérgezéseket) csak bizonyos páratartalom mellett kötöttek alakváltozás nélkül. Ez a páratartalom az &otilde;serd&otilde;t idézte - a párásító gép felett röpke két hónap alatt megzöldült az álmennyezet - és ez kombinálva a kelet-nyugati, h&otilde;véd&otilde; fólia nélküli ablakokkal, valamint Droidné született Robot Mária m&ucirc;anyag otthonkába bújtatott hónaljával gyilkos szagkombinációt eredményezett. Ekkortájt került be a felvételi kritériumok közé, a kiesett írás-olvasás skill helyére a "kibírhatóság". Ezt úgy tesztelték, hogy a delikvenst leültették valami kamu melót végezni, majd fölé hajoltak a tesztel&otilde; lányok. Ha ez nem járt azonnali elhalálozással, az illet&otilde; kvázi alkalmasnak min&otilde;síttetett... Egyszer volt szerencsém látni egy ilyen "szaglászós" tesztet, amikor az elég gyanús (nem írom le a nemzetiségét, legyen mondjuk svéd. Jó barna svéd.) n&otilde; elkezdett manuálni a munkahelyen, Jutka, az aznapi szerencsés "szagolóember" meg fölé hajolt. Jutka látását biztosan kikezdték a neonfényben töltött évek, mert furcsálkodva vette észre, hogy a tesztelt jelentkez&otilde; hajában apró, de vidám állatkák mászkálnak-fészkelnek. A teszter n&otilde;stény erre, nemhogy a lángszóróért kapott volna, hanem buta arccal megkérdezte, hogy <I>ez meg mi???</I> A jóhiszem&ucirc; barnasvéd meg, fejét hátrahajtva, teli tüd&otilde;b&otilde;l válaszolt valamit a fölé hajoló Jutkának, akinek így alkalma nyílott megtekinteni a delikvens szájában rothadó matériák tömegét, valamit egyben belélegezni e massza illatát. S hogy ne maradjon adós a válasszal, az átélt sokk hatására, azon iziben le is hányta a szépremény&ucirc; dolgozót, aki ezen roppant mód megsért&otilde;dött, és össze is verekedett vele... Droidok egymás között...
<BR><BR>

A másik nagy verekedés teljesen spontán alakult ki, de jóval brutálisabb színezetet öltött. Itt két, szintén barnasvéd n&otilde; esett egymásnak, mégpedig azért, mert utálták egymást, és a másik minden szavára ugrottak. Egy szép napon aztán egyikük meggondolatlanul kiejtette a <I>terhesség</I> szót, mire a másik rögtön harci fokozatra váltott, és úgy döntött, hogy <I>"kiveri bel&otilde;le a gyereket",</I> mert <I>"az biztos a Pistától van!"</I> Kés&otilde;bb kiderült, hogy a terhességr&otilde;l általában volt csak szó, de ez nem számított. Tépték egymás haját, ment a köpködés, rugdosódás, leszakítomazarcodattebideskurva, stb. Mindez az igazgató ajtaja el&otilde;tt, mert az úgy kombó. Végül megérkezett az egyik kápó-n&otilde;, akit a dolgozók közötti "fegyelem" fenntartására alkalmaztak, és szétválasztotta &otilde;ket. Pontosabban szétrugdosta a két, földön visongó némbert, de ez mindegy. Most jön a finálé. Az eredeti sértett szépen bement a helyére, és leült egyet pihenni. A másik azonban nem hagyta ennyiben a dolgot, hanem felé menet elvett a sorról egy jól kézre álló, kellemes súlyú bakelit sablont, és amikor a célpont mögé ért, úgy baszta fejbe vele, hogy az kérdés nélkül szétfejelte az el&otilde;tte, az asztalon hever&otilde; munkadarabokat, aztán lecsúszott egyet aludni az asztal alá. A harcos barnasvéd amazon meg leült a helyére, hogy akkor most már okay, mehet a munka! Persze mindkett&otilde;t kirúgták. Mint kiderült, testvérek (!!!) voltak, és egymás szavába vágva bizonygatták a munkaügyön, hogy ez most nem harag volt, &otilde;k otthon is így, és ezért nem kell &otilde;ket elküldeni... Na brávó.
<BR><BR>

A cégen belül kedvenc droidfajom volt a M&ucirc;vezet&otilde;. Ezek a többnyire negyvenes, kissé lepukkant szakik anno kiseggeltek valami f&otilde;iskolát, és ezért becuppantak a m&ucirc;vezéri székbe – csak éppen a szaktudásuk rekedt meg a szokol rádió elemcsere m&ucirc;veleténél (tudjátok: bef&otilde;ttesgumi le, laposelemér kicserél, bef&otilde;ttesgumi fel.) Eszméletlen volt, amikor ezek a tagok szembesültek a CD RW technika kihívásaival... A rafkósabbak hallgattak. Az igazi droidok viszont megnyilvánultak, okoskodtak és büntettek minket eszméletlen ökörségeikkel. Kedvencem Bandi volt, egy fogatlan, vén alkesz, aki egyszer javasolta, hogy ezentúl a végragasztó dolgozó ragasztás el&otilde;tt ellen&otilde;rizze az egyik lencse pozícióját. Ez teljesen ésszer&ucirc; és okos dolog volt, mint az hozzászólásomban ki is fejtettem. Ugyanis EZÉRT SZEREPELT immáron három esztendeje a kiadott ragasztási utasításban... Talán nem így csináltuk eddig, Bandi bátyám? Azt a hebegést látni kellett volna. Hát, izé, de csak most felvetettem, mert hátha valaki nem tudná, höhö, meg stb. És ki az a valaki, aki nem tudja? Bandi bácsi, és az egész droidm&ucirc;szak. Anyátokat. Szintén ennek a fazonnak az akciója volt, amikor intézkedett egy lopás ügyében. A dolog kezdete oda datálható, amikor Tompi okosan közölte, hogy nemsokára biztonsági kameralánc fog kiépülni az egész ojjektumban, és onnantól aztán semmi csencselés! Ezt mindenki komolyan is vette, és már másnap legalább Barkasszal jött dolgozni, hogy a kameratelepítés el&otilde;tt hazahordjon minden, ellopásra kiszemelt cuccot... Volt, akinek a Mettler mérleg tetszett meg, és meg kell mondjam, nem is volt rossz az ízlése. Ennek a hihetetlenül kifinomult aparátnak a mér&otilde;felületét ugyanis üvegbúrával kellett védeni, mert még a légnyomás változását is mérte! A srác tehát jött, elrakta a mérleget, és gondolom, legalább egy millát kapott érte bármelyik droglabortól... Eddig tiszta az ügy – azonban itt jött Droid Endre, vagyis Bandi bá, aki feladatba kapta, hogy kerítse el&otilde; a mérleget, vagy tegyen feljelentést az ügyben. El&otilde;ször is mindenkit&otilde;l megkérdezte a folyosón, hogy mit tud a mérlegr&otilde;l? Persze senki sem tudott semmit, kivéve a tolvajt, de &otilde; meg biztos pont nem járt arra, mert különben tuti elmondta volna, hogy &otilde; volt... Ezután jött a magánnyomozás. Bandi bá megállapította, hogy az asztalon még látszanak a mérleg lábainak nyomai, tehát innen hiányzik. Ezután végképp holtpontra jutott a dolog – akkor tehát jöhet a feljelentés! Bandi bá' némi küzdés árán elindított egy Word-öt, és nekiült feljelentést írni... Illetve csak ült, és nem tudott annyit leírni, hogy Tisztelt Fakabátok, ekkor és ekkor észleltük hogy ez és ez a gyári számú mérleg elt&ucirc;nt, légyszi csináljatok valamit, köszi. Végül megunta, és amikor arra jártunk, és megkérdeztük az egyik kollegával, hogy ugyan miért bámulja az üres lapot wordben, amikor nekünk dolgunk lenne a géppel. Erre felpattant, letépte a fejér&otilde;l a kötelez&otilde; m&ucirc;t&otilde;ssapkát, toporzékolt rajta egy ideig, aztán kirohant. Az ügy nyomozati része ezzel lezárult, a feljelentés elfáradt – azonban valamit mondani kellett a belgáknak, hogy miért küldjenek új precíziós mérleget... A végs&otilde; (droid)verzió az lett, hogy <I>"leverte a takarítón&otilde;, és összetörött rajta az üvegkaszni."</I> A belgák fellélegeztek, a milliós berendezésnek nincs baja – és küldtek új üvegkasznit... Jött az izé meg ecetsav, szóval hogy kéne az alja is... Miért? <I>"Mert a takarítón&otilde; azt hitte, hogy az üveg nélkül már nem jó, és kidobta!"</I> Váááh... Megint mondom: itt minden csavar meg van számolva, nem dobunk ki semmit, selejtezünk... Mindenesetre Belgiumban is akadnak droidok, mert ezt a szar dumát megették...
<BR><BR>

Ja, Belgium. Egyszer voltunk tanulmányúton az anyacégnél! A f&otilde;szervez&otilde; Tompi volt, és persze megint az utazott, aki éppen benne volt a pixisben, nem az, akinek indokolt volt a szakirányú képzés... Ügyesen sikerült úgy összeszedni a bandát, hogy ne nagyon legyen idegen nyelven beszél&otilde; ember – így végül én is mehettem, nehogy a droid kollegáim elvesszenek valahol Európában... Kint az tetszett a legjobban, hogy szívélyes belga kiképz&otilde;ink megnézték, melyik napon kéne nekünk képzést tartaniuk – majd erre a napra szabadságot kivéve abszolválták a feladatot... A másik kedves dolog az volt, amikor habzó szájjal verték magukat, mennyire übermájerek is &otilde;k, meg mi pénzeket keresnek – aztán meg szembetalálkoztunk az Aldiban, vagyis a létez&otilde; legkoszvadtabb raktáráruházban a város szélén, ahová mi csóró magyarok jártunk a betev&otilde; camembert sajtért és vegyes trópusi gyümölcskonzervért...
<BR><BR>

Ezzel a lendülettel nem volt csoda, hogy a droidgyár inkább selejtet termelt, mint készterméket, de egy darabig így is megfelelt a dolog. A változás szelét akkor éreztük meg, amikor a belgák kitalálták, hogy nosza, pakoljunk el Kínába! Még kisebb bérek, még nullább környezetvédelem, stb. Ez már el volt döntve, de addig is, túráztassuk meg egy kicsit a magyarországi droidgyárat. Mintegy utolsó rúgásként ránk szabadították a kapitalizmus ocsmány, eredetileg a kommunistáktól nyúlt "ideológiai motivációját", magyarul elkezdtek sírni, hogy sok a selejt, és hogy a dolgozóknak (Droidfalvi Tárcsás Jolán és népi zenekara) "spontán ötletekkel" meg "önálló selejtcsökkent&otilde; teamekkel" kell küzdeni azért, hogy a jóságos multi ne húzza ki a seggük alól a minimálbért is alig fizet&otilde;, éjjel-nappal üzemel&otilde; droidgyárat... Ez nagyon készen volt! Az öreg rókák persze tudták, hogy akkor itt vége, úgyhogy ami még kellett azt ellopták, aztán néztek új melót maguknak, de a sok droid... Az alapmodell apátiába süllyedt, és csak létezett. Viszont a f&otilde;muftik valóban selejtcsökkent&otilde; teamekbe tömörültek (még a dohányzóban is!!!), Anti-scrap (anti-selejt) feliratú baseball sapkát er&otilde;ltettek okos fejükre, és nem ki fáradsággal, de elhozták kisvárosunkba a multi selejtcsökkent&otilde; f&otilde;guruját, egy belga trottyost, aki el&otilde;adást tartott az e célra kibérelt gimnázium aulájában a szavára éhes (vagy inkább szavától álmos) droiddolgozók tömegének!
<BR><BR>

Ez a finálé vicces volt, mert egyrészt a tolmácsolásra felkért logisztikai manager nem beszélte a nyelvet, így a kivetített ábrákkal is operáló belga tata szövegét szépen végighallgatta, majd szabad stílusban elkezdett regélni valamit az ábráról. Mivel er&otilde;sen rövidlátó volt, el&otilde;fordult hogy a cég Eindhoveni komplexumának fényképét a saját munkahelyünkkel azonosította, illetve hogy a fényképen mosolygó multi-igazgatóra ráfogta, hogy <I>"na, így néz ki az elégedett ügyfél!"</I> Itt már nyíltan röhögtünk az egész bolhacirkuszon, ami nemsokára önmagába is roskadt – azóta Kínában gyártják a selejtet a talán még az ittenieknél is droidabb droidok...
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040727.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040729.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

