<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-185</B><BR>
2004.10.06.
<BR><BR>

Rövid leszek, mert már megint egy vonathoz sietek, kevés az id&otilde; a blogra. Röviden csak annyit szeretnék elmondani, hogy elkészült és kapható a <A HREF="http://www.tomcatpolo.hu/index.php?mod=polok&cat=18&id=126&color=black" TARGET="_new">Droidzóna poló.</A> Örüljetek, de f&otilde;leg vegyetek.
<BR><BR>

És most a napi droid. Mivel én már megint nem érek rá, Rutin viszont nem tud szabadulni a szófosástól, megint t&otilde;le kaptok pár tucat sort. Nem baj, jól nyomja. Tessék.
<BR><BR>
<I>

<B>Droidok a föld alatt</B>
<BR><BR>

A misztikus cím egy, a f&otilde;városban lakóknak sajnos mindennapos jelenséget takar, jelesül az aluljárók bentlakásos droidjait, e mindannyiunk által imádott lényeket, akikr&otilde;l elmondhatjuk – szaguknál csak a modoruk lehet zavaróbb...
<BR><BR>

Mindenki okulására, hosszas kutatómunka után elkészítettem egy monográfiát az Örs vezér téri aluljáró faunájáról – íme: 
<BR><BR>

Ha a metró fel&otilde;l érkezünk (ez az én esetemben az esti, morcosabb állapot), az els&otilde; vonalban a baloldalt, a lépcs&otilde; alján szerényen kolduló vak jóemberrel és a szórólaposok el&otilde;frontjával találkozunk. 
El&otilde;bbi az elviselhet&otilde;bb verzió, tényleg vak, bár egyszer láttam, hogy az üdvözült kolduló-arckifejezést jóval világibbra cserélte, amíg elszívott egy dekket... 
Az utóbbiak úgy veszem észre hogy cserél&otilde;dnek, és egyszer&ucirc;en csak ki kell kerülni &otilde;ket. Van viszont egy olyan gyakori egyed, aki szendvicsember is egyben, valami koszvadt háztartásigép szervízt blamál (inkább, mint reklámoz) a jelenlétével. Neki, és egy szikár, szemüveges, pszihó orcájó szórólapos tagnak van az a technikája, hogy az elhaladás el&otilde;tti utolsó pillanatban, villámgyorsan nyújtják oda a szemetüket, így gondolom néhányan reflexszer&ucirc;en elveszik azt. Én a szemüvegest egyszer már befenyítettem azzal, hogy változatlan sebességgel továbbhaladtam, a kiskeze meg majdnem letörött...:)
<BR><BR>

Beljebb bal oldalt szokott lenni a qtya-macska járóka. Ez végülis engem nem zavar, s&otilde;t, akinek háziállatra van szüksége, annak kapóra is jöhet a dolog.
Van azonban sok-sok droid polgártársunk, akik, meglátva az állatkölyköket, eszeveszett fordulókat vágnak be a tömeg közepén, hogy odanyomuljanak - na &otilde;k már zavaróak...
Általában csak percek kellenek, hogy a szerencsétlen kiskutyákat és macskákat körbevegye egy visongó, egymást taposó droid-burok, akiknek ugyan esze ágában sincs hazavinni egyik kölyköt sem, de legalább egy jót nyunyoghatnak, meg ijesztgethetik szerencsétleneket. Remélem egyszer valamelyik beesik a macskák közé, hogy jól kidekorálják az orcáját, hehe. 
Mellesleg ez a jelenség id&otilde;szakos, és viszonylag ritka, mármint a járóka kitelepülése.
<BR><BR>
 
Szintén id&otilde;szakos, azt hiszem heti egyszeri attrakció az Aluljáró-szekta. Ez egy felkészült banda, transzparensekkel is akadályozzák a forgalmat. Szórólapos osztaguk általában vonalban fejl&otilde;dve zárja le az egész keresztmetszetet. Ideológiájuk a szokásos, itt a világvége, jön a sátán ideje, úgyhogy térj meg, vagyis adj pénzt az egyházunknak, blabla. Egyszer két átszellemült középiskolásforma ügynöküknél lemértem, hogy meddig képesek beszélni egy kifejezéstelen arccal a lelépésükre váró, walkmanes emberhez - nos, végtelen ideig, így kénytelen voltam levenni a fejhallgatót, és elzavarni &otilde;ket a zivatarosba.
Ez a banda az aluljáró jobb oldalán helyezi el az akadályokat, többynire az Árkád bejárata felé. (Itt jegyzem meg: az Árkád bejárati folyosója relative tiszta, talán a biztonsági &otilde;rök miatt, de lehet hogy csak mert erre relative kisebb a forgalom.)
<BR><BR>

Közvetlenül az Árkád felé vezet&otilde; folyosó bejáratánál vannak a csiptet&otilde;smappás gyermekrák-ügynökök. Ezek ilyen-olyan (nem létez&otilde;) alapítványoknak gy&ucirc;jtenek vagy méginkább egy kis zsebpénzt maguknak. Ez az egyik legócskább trükk, TV-rádió-újság-fridzsider-porszívó bemondta/megírta már, hogy átverés. Egyszer próbából én is végighallgattam az egyiket, a rizsa a szokásos szívszaggató semmitmondás halálosan beteg, szexuálisan molesztált háromfej&ucirc; gyerekekr&otilde;l, akiken csak itt csak most segíthetek, ha adok egy ezrest. Na ja. Persze. Anyám meg három éve salakmotorozik. Droidok.
<BR><BR>

Az Árkád folyosó vonalától középen, majdnem a f&otilde;folyosó végéig tart az aluljáró igazi urainak, mindannyiunk által imádott etnikailag bonyolult polgártársainknak birodalma. &otilde;k csapatosan közlekednek, papírdobozokról árulják a "százépaprikát", (err&otilde;l Tomcat mester már értekezett anno)  meg a "százasékétcsokit". Megfigyel&otilde;ket is alkalmaznak, akik riasztják &otilde;ket, ha jön a yard. Ez a legnépesebb, leghangosabb, legbüdösebb csürhe az aluljáróban, ezért szemet gyönyörködtet&otilde;, amikor menekülnek a rend&otilde;rök el&otilde;l - csak ez ritkaságszámba megy, és nem is igazi menekülés, csak az áru mentésére szolgáló taktikai visszavonulás.
Azok az alkalmak, amikor a cigványok nincsenek jelen, ünnepnapnak számítanak az aluljárót rendeltetésszer&ucirc;en használók életében.
<BR><BR>

Velük, és az Árkád bejáratával szemben van Playback Tata territóriuma. Gondolom más is konstatálta, hogy a Playback Tata személye cserél&otilde;dik. Igazából csak a device stabil (gagyi keyboard, teszkószacskóba rejtett akksival és pár agyzsibbasztó vénemberslágerrel a memóriában) de eddig már legalább három, különböz&otilde; egyedet láttam mögötte cigarettázni, a plafont nézni, stb. Zenélni egyik sem tud, de a legutóbbi, pofátlan állatfaj már a koszos mancsát sem rakja a billenty&ucirc;zetre, mert minek. Mondjuk tény, hogy csak mocskosabb lesz t&otilde;le az amúgyis viharvert cájg. Nemrég keményen felturbózták a produkciót, mégpedig három darab, lufikat, kismacskát és csecsem&otilde;t ábrázoló képeslap kihelyezésével. Bravisszimó.
Sajnos Playback Tata hangereje általában elég ahhoz, hogy közvetlen távolságból élvezhetetlenné tegye a walkmanben szóló zenét, ha csak nem fülrepeszt&otilde; kakaóval nyomatod. 
<BR><BR>

Tovább haladva, bal kéz fel&otilde;l a kivezet&otilde; folyosóban szoktak idegeskedni azok az öreglányok akik fejtett babbal, virággal és egyéb, háztájiban termelt, adómentesen eladni szándékozott terményekkel orgazdálkodnak. Engem &otilde;k sem zavarnak különösebben, viszont úgy t&ucirc;nik, a fakabátokat igen, mert általában &otilde;ket szokták a legkeményebben elkapni... Biztosan azért, hogy beljebb a dzsipóknak legyen ideje elpakolni az árut. Zseniális.
<BR><BR>

Ennek a folyosónak a betorkolló végében szokott ülni Mr. Lepra. &otilde; egy igen-igen visszataszító, rothadó koldus volt, de egy ideje nem látom, talán id&otilde;közben &otilde; is belátta, hogy állapota összeegyeztethetetlen az élettel.
Amíg aktív volt, hangos, er&otilde;szakos koldulásával, közszemlére tett üszkösödésével és persze fehérember számára elviselhetetlen szagával hívta fel magára a figyelmet.
<BR><BR>

Végül, levezetésképpen a HÉV-hez vezet&otilde; kijáratnál ott találjuk a Susogós Kölyköt, &otilde; etnikailag a megtisztel&otilde; “cigánysuttyó” rend tagja, feltün&otilde;en tiszta (!!!) susogós melegít&otilde;ben és patacip&otilde;ben feszít - és Fedél Nélkült árul... Érdekes. Szerintem a maffia keze lehet a dologban, mert rajta kívül más ezt a mesterséget nem meri &ucirc;zni odalent.
Egy id&otilde;ben azt játszotta, hogy fejjel lefelé fordítva, szórólapnak álcázva nyomta oda az áldozatnak a Hajléktalanpravdát, és ha valaki jóindulatúlag elvette, attól mindjárt követelte az árát - de err&otilde;l valami csoda folytán leszokott, esetleg a jónép gyúrta ki azt a képességet, hogy megkülönböztessen egy A/4-es, töküres hátlapot egy A/5-ös, nyomtatott szórólaptól. 
Vagy valaki lecsapott neki egy sallert. Bár úgy lenne...
<BR><BR>

Mellette ácsorog az Elemes Zombi, ez egy elaggott alkesz, aki iszonyú gagyi elemeket árul - perszehogy százé'. Az “áru” –egyszer megnéztem közelebbr&otilde;l- valami olyan szar, amiért még kínában is szabotázzsal vádolnák az el&otilde;állítót, viszont a színe megegyezik a duracell-ével. Ügyes... Illetve béna, aki ezt beszopja.
<BR><BR>
 
Végül, mikor már feldereng a fény a kijáratnál, még egy rakás szórólapost kell kikerülni, és már kint is vagy Ombre! Pihenj egyet - mert holnap újra végig kell csinálnod, oda-vissza... 
<BR><BR>
 
Megjegyzem, hogy reggel ez az oldal a súlyosabb - itt szokott botorkálni Rokkant Mama, aki félelmetes sebességgel üget át a lépcs&otilde; túlsó végér&otilde;l, ha áldozatot szimatol, majd a közelében látványosan lebénul, és nyújtja a fehér m&ucirc;anyag poharát...
<BR><BR>

No és hogy mit lehet tenni, ha történetesen nem elemet/Fedél Nélkült/csokit/paprikát venni jöttél az aluljáróba, hanem mert minden nap erre jársz dolgozni? Nos, a képlet egyszer&ucirc;: ignorálni kell a sok droidot. Én is csak azért figyeltem oda rájuk egy kicsit, hogy összehozzam nektek ezt az anyagot...:)
</I>
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041006.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041011.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

