<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-068</B><BR>
2004.04.25.
<BR><BR>

A mai droidsztorit Loydi nev&ucirc; kedves olvasónk küldte, bár az nem derült ki, hogy voltaképpen ki is a droid.
<BR><BR>

<I>
Zöldpardon szombat este.<BR>
Átdorbézolt esténk után alkoholmámortól teljesen meghülyülve játszottunk az életünkkel :)<BR>
Cobrának az az elképeszt&otilde; ötlete támadt, hogy menjünk el pisilni a 8 sávos út másik oldalán lév&otilde; bokor zónába, amit&otilde;l a nagyjából 160-nal lecsapató autós forgalom választ el...<BR>
Részegen az ember sokkal bátrabb, tehát meg is kezdtük élet-halál sprintünket oda-vissza, melynek láttán Sellyt (barátn&otilde;m) nem sok választotta el az infarktustól...<BR>
&otilde;k ott maradtak végülis a ZP-t&otilde;l nm messze az aluljáró lejáratánál.<BR>
Mire végeztünk, mennénk vissza hozzájuk, de Selly már futott elénk, magyarázva hogy betámadta &otilde;ket valami ukrán duó, akik tört magyarsággal cigit lejmoltak volna, és az istennek nem hiszik el, hogy nincs bagónk.<BR>
A dolgot csak tetézi, hogy haverék akik ott maradtak elkezdték nagyon csúnyán oltani az ukrán maugli fejét, és beadták nekik, hogy mi nem is vagyunk magyarok, mind orosz bevándorlók vagyunk, és nem is értjük mi a faszt akarnak...
Na erre értünk vissza, és levágva a poén lényegét oroszra emlékeztet&otilde; ekcentusban kezdtünk el karattyolni, meg kell valljam részegen egész jól ment :)
A delikvenseknek nem igazán t&ucirc;nt fel, hogy meglep&otilde;en sokszor szerepelnek párbeszédünkben a "raszputyin, brányer, megyelejev, tolsztoj, radjator, molotov, daszvidánya, lángyosviz, zaporozsec" és hasonló kelet&ucirc; egyébként közismert szavak, netán ezek különböz&otilde; kombinációi :)
Addig-addig oltottuk a két ukrán droidot, akik próbálták a saját nyelvük alapján valahogy kisilabizálni mit magyarázunk nekik, hogy feladták a küzdelmet, sarkonfordultak és elorientálódtak a nevesített szórakozóhely irányába, mi pedig kegyetlen röhögésben törtünk ki, és immáron magyarul elemeztük a két lófaszjóska intelligencia hányadosát.
<BR><BR>

Elindultunk lefelé a lépcs&otilde;n, túl is téve magunkat a dolgon, de mire a lépcs&otilde; aljára értem szóváltás csapta meg a fülemet...
Felnéztem vissza a lépcs&otilde; tetejére, és ekkor vettem észre, hogy az ukránok feltehet&otilde;leg osztódással szaporodnak, és már korántsem olyan bambák, mint amilyennek korábban t&ucirc;ntek...
Barátn&otilde;m és két haverom társaságában rohantam vissza Cobráért, akit addigra az emlegetett két droid, és hozzávet&otilde;legesen 15 kollégája vett körül, és tört magyarsággal osztották családfájának összes ágát.
Ekkor már levágtam, hogy nagyon nem vették poénra a dolgot, és immáron magyarul próbáltam nyugtatni a droidot aki nekem esett és kb 15 rugással leterítette a körülöttem lév&otilde; összes muslicát és szúnyogot, csak engem nem talált el, viszont úgy kalimpált hogy szegény cobrát közben tök véletlen orrbagy&ucirc;rte, aki el&otilde;ször nem tudta mire vélni a dolgot, szemmel láthatóan nem nagyon rendítette meg az érintkezés...
Ennek ellenére egyértelm&ucirc;vé lett számomra, hogy szégyen a futás, de minket itt pillanatokon belül meglincselnek, úgyhogy hangos daszvidányázás közepette maratoni futó módjára távoztunk a helyszínr&otilde;l, faképnél hagyva a kalimpáló droidokat :)
<BR><BR>

Ennek a kis történetnek a szociológiai elemzését inkább rád bízom, mindenesetre számomra nyilvánvalóvá vált a következ&otilde; tanulság:
<BR><BR>
 
"Részeg, nikotin-hiányos  ukránokkal ne viccel&otilde;dj, mert az intelligencia hányadosuk egyenesen arányos a humorérzékükkel, azonban fordítottan arányos a létszámfölénnyel..."
</I>

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040424.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040426.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

