<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-185</B><BR>
2004.10.06.
<BR><BR>

<I>
Megint Rutiné a szó.
<BR><BR>
</I>

Úgy történt az eset, hogy szerepjáték táborban voltunk a haverokkal Velencén. Az ilyesmit persze, hogy a legnagyobb nyárban rendezik (logikus). Mivel akkoriban még nyeretlen kétévesek voltunk, érettségi el&otilde;tt, vonattal közelítettük meg az ojjektumot, és úgy is távoztunk.
<BR><BR>

Odafelé nem volt gáz, mert kora reggel, a Balaton fel&otilde;l utaztunk Velence irányába, ráadásul hétköznap.
<BR><BR>

Visszafelé azonban sikerült beleszaladni: hétvége, délután, Balaton felé tartó vonat. Aki egyszer is elszenvedte már az ilyenkor jellemz&otilde; zsúfoltságot - mert bakterék <I>nem</I> tesznek fel még két kocsit, ugyan már !!! - annak nem kell bemutatnom, de aki nem, annak azért pár szóban: tehát az ilyen vonat <I>tele</I> van. Ez azt jelenti, hogy <I>minden</I>ül&otilde;helyen ülnek - igen, a retyón is - és <I>minden</I> egyéb helyen, tehát az ülések között, a folyosón, a kocsiperonon, de még a két vagon közötti átvezet&otilde; kazánlemezen is állnak. Pontosabban présel&otilde;dnek. Amikor beállt a vonat, és megláttuk, nem tudtuk mi a furcsa. Aztán rájöttünk, hogy egyrészt az, hogy a megszokottól eltér&otilde;en nem lehet átlátni az amúgy csupa ablak kocsikon oldalról, mert annyian állnak benne, másrészt hogy a vonat beállt, de egyetlen ajtó sem nyílt ki, ugyanis mindegyik el&otilde;tt álltak...
<BR><BR>

Persze mi fiatalok és életer&otilde;sek voltunk, úgyhogy feljutottunk! Cimbora kifeszítette az ajtót, én tiszta er&otilde;b&otilde;l felpréseltem a sátrat a jónép közé, aztán gyorsan utánnamásztam, a két másik srác meg a budiablakon (!!!) mászott be.
<BR><BR>

Minden szép és jó is volt, azonban pont ezen a kocsiperonon utazott egy cigányzenekar is. Ez fullos bandát jelent, tokkal, vonóval, nagyb&otilde;g&otilde;vel. Persze az okos etnikum az ilyesmit <I>nem</I> rakja fel a poggyászkocsira, mert még a végén fizetni kell érte, hanem becipeli a nagy tömeg közepébe.
<BR><BR>

Jól van, mi is sátorral voltunk, bár az jóval kisebb volt, és a földön feküdt (azon ültünk).
<BR><BR>

Csakhogy! Mit csinál a cigány nagyb&otilde;g&otilde;s 70 fok melegben, heringeffektben, a kocsiperonon, ahol ugye nem lehet lehúzni az ablakot? Persze hogy <I>rágyújt,</I> méghozzá Csongor szivarra... Na bravó. Kett&otilde; perc nem kellett, fuldokolt mindenki. Persze egy igazi cigvány <I>soha</I> nem veszi észre magát, így aztán kénytelenek voltunk mi lebüntetni.
<BR><BR>

Cimborával addig man&otilde;vereztünk, amíg sikerült a sátor sátorrudakkal megspékelt oldalát a nagyb&otilde;g&otilde; oldalához játszani. A másik oldalon pöffeszkedett a cigvány, nekid&otilde;lve a b&otilde;g&otilde;toknak, ami vászonból volt. Amikor megérkeztünk oda, ahol le akartunk szállni, mindketten betámasztottunk a sátornak hátulról. A fékezést&otilde;l a cigány nekid&otilde;lt a b&otilde;g&otilde;toknak el&otilde;r&otilde;l, így a jobb sorsra érdemes hangszer nagy reccsenéssel felnyársalódott a sátorvasakra. :D
<BR><BR>

Persze cigványéknak ez nagyon nem teccett, el is kezdtek lármázni, azonban nem tudtak követni minket, mert mi a budin keresztül kidobáltuk a cuccainkat és kiugráltunk, &otilde;k meg az ajtót sem tudták kinyitni...
<BR><BR>

Szívás...
<BR><BR>

Azóta is nagyon kellemes emlékem a hering-effektr&otilde;l és a b&otilde;g&otilde;tokokról az eset...
</I>

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041005.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20041007.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

