<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-088</B><BR>
2004.05.15.
<BR><BR>

Ma rövid beszélgetésbe bonyolódtam apámmal, ami teljesen felesleges, lévén hogy egyrészt apám a legnagyobb droid, akit valaha láttam, csak azért nem írok róla, mert nekem lenne ég&otilde;, másrészt pedig mert apám úgy gondolja, hogy mindenki, aki nála fiatalabb, vagy n&otilde;nem&ucirc;, vagy alacsonyabb beosztású, az egy szánnivaló kis butus, akinek el kell magyarázni az élet alapvet&otilde; dolgait. Szegény apám mindent elhisz, amit a tévében lát, annak idején megvette a Home Shopping teljes árukínálatát, a B-15 bombázódzsekit&otilde;l a kézivarrógépen át a hanger&otilde;sít&otilde; készülékig, azt is elhiszi, hogy a Tesco-ban azért árazzák le a túrót, mert jószív&ucirc;ek, és most éppen azt fejtette ki, hogy olyan nincs, hogy a rend&otilde;rök ok nélkül megverjenek valakit, a rend&otilde;rök azok talpig becsületesek és akit mégis megvernek, az biztos anyázott. Ennyi legyen elég felvezetésnek egy újabb rend&otilde;rös droidsztorihoz, amit Mefret néven futó kedves olvasónk küldött be.
<BR><BR>

Ült a srác valami matekórán, nézett ki az ablakon, egyszer csak látta, hogy odakint egy rend&otilde;rautóba épp betuszkolják három iskolatársát. Nem izgatta, nem ritka dolog ez náluk, én meg csak csóválom a fejem, miközben szerkesztem a cikket, hát, szép kis iskolák vannak manapság... Óra után jött a haver a hírrel, hogy mi történt:
<BR><BR>

- Srác ezeket jol bekasznizták, füveztek, meg árultak, egybüüüül 3 év!
<BR><BR>

Nem rossz, de kedves olvasónk azért lement a helyi spiclihez is informálódni, azaz Pistihez, a portáshoz. (Megjegyzem, azt a portást is Pistinek hívták, akir&otilde;l a Revenge on School portását mintáztam.) Nos, Pisti már úgy tudta, hogy a srácok az udvaron füveztek, és lebuktak, és ezért két év lesz a büntetési kiszabat. Még ez is kicsit sok, de hát ez van.
<BR><BR>

Olvasónk innent&otilde;l másodkézb&otilde;l követte az eseményeket, mert lelépett az utolsó két órájáról (helyes, úgyse tanítanak manapság semmi érdekeset). Balszerencséjére, mert alig ment el, jöttek a rend&otilde;rök, és ekkor derült ki, hogy mi történt. Nos, a három gyerek valójában nem csinált semmit, hanem az iskola el&otilde;tt ültek egy autóban hárman. Arra jöttek a zseniális kék emberek, és - igen, ezt így mondták! - <I>gyanússá vált nekik, hogy kocsiban ülnek!</I> Igazuk van, ha a földön ülnek, semmi gond, na de hát a kocsiban, micsoda dolog ez... Persze kiszállították mindhármukat, és <I>ruhaátvizsgálást foganatosítottak,</I> mert miért ne, hiszen aki képes kocsiban ülni, az egyéb galádságokra is képes. Nem is hiába, mert az egyik gyanúsított ruházatából el&otilde;került 3 darab tabletta! Ez mindjárt ki is lett nevezve speednek, elvégre semmi más tabletta nem létezik a világon. A fakabát roppant büszke volt rá, hogy ezt most &otilde; éberen és ügyesen kiszúrta a szódatalp szemüvegével, mindjárt lefogták a srácokat és vitték az örsre. Vérminta, vizeletminta, szemvizsgálat, laborozás... Persze odabent minden rend&otilde;r eleve b&ucirc;nöz&otilde;ként kezelte &otilde;ket, elvégre ok nélkül nem lehetnek itt. Végül persze kiderült hogy tiszták, a tabletták pedig közönséges fogamzásgátlók voltak, akkor elnézést kértek és elzavarták &otilde;ket. Na igen, a magyar színvonal mindenek felett! Big up, BRFK!
<BR><BR>

A történethez még hozzáf&ucirc;zném, hogy ha a srácoknak van egy deka eszük (amit még nem speedeztek szét, hehe) akkor elmennek a katonai ügyészségre - nem az ombudsmanhoz! - és feljelentik az eljárásban részt vev&otilde; rend&otilde;röket. Lehet érte szép nagy kártérítéseket zsebelni. A gáz csak az, hogy naponta minden bizonnyal több tucat ilyen eset van országszerte, és ha minden áldozat beperelné a fasz rend&otilde;röket, akkor rövidesen kiürülne a BM kasszája. Mondjuk nem biztos, hogy baj lenne. Egy ilyen rend&otilde;rséget inkább számoljanak fel.
<BR><BR>

Végezetül Mefret egy képet is küldött nektek, amit egy újságból vágott ki...
</P>

<CENTER>
<IMG SRC="20040515.jpg">
</CENTER>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040514.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040516.html">
<B>következ&otilde; droid >></B>
</A>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

