<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-109</B><BR>
2004.06.05.
<BR><BR>

Egykori katonatársam a leszerelés után biztonsági &otilde;rnek állt, és néhány év múlva a MÁV-nál kötött ki, a vasút&otilde;röknél. Az &otilde; feladatuk a tehervonatok kísérése, a pályaudvarok biztonságának felügyelése, és a vonatokat fosztogató román menekültek gumibottal való agyba-f&otilde;be verése. Ha éjszaka vesztegl&otilde; tehervonatot &otilde;riznek, gyakran mókáznak az egykor baráti nép tagjaival. "Nyitva felejtenek" egy vagont, aztán amikor a gyanútlan mócok nekiállnak kipakolni, hirtelen el&otilde;kerül ötszáz vasút&otilde;r, és ihaj-csuhaj, jöhet a sok nyakleves. De hát meg is érdemlik, minek járnak ide lopni.
<BR><BR>

A kolléga els&otilde; ilyen "bevetése" a Kelenföldi pályaudvarnál volt. Minden a forgatókönyv szerint zajlott: megérkeztek egy szállítmány mosógéppel, félreállították a vagont, és a srácok már dörzsölték is a kezüket, mert Kelenföldnél rendszeresek a vonatfeltörések. Menetrend szerint, kevéssel éjfél után jöttek is a románok, meg is fogták &otilde;ket, kapták a tockost rendesen. A haver egy egész jó b&otilde;rdzsekit is zsákmányolt, amit az egyik tolvaj viselt, amikor elkapta, de az ütleg el&otilde;l inkább kibújt a becses ruhadarabból és így oldott kereket. &otilde; még jól járt, két társát viszont úgy szétcsapták, mint tank a libaszart, mindkett&otilde;t a ment&otilde;k vitték el, és utána még sittre is kerültek. Persze a rend&otilde;rök is jól megrugdosták &otilde;ket, aztán kés&otilde;bb nyilván a smasszerok is, mert az ugye szokás... Szép az élet.
<BR><BR>

Reggel ment haza a srác, kicsit ittak is a gy&otilde;zelem örömére, szóval volt benne némi nyomás, és röhögve mesélte az anyjának, hogy mi volt.
<BR><BR>

- ... és akkor jött az a román szemétláda, hát adtunk neki, nesze te szemét geci, a kurva anyád, szétbaszom a fejedet, hát, be is szart rendesen...
<BR><BR>

Anyuka rémülten hallgatta pici fia beszámolóját.
<BR><BR>

- De Zsolti!! Te ilyen csúnyán beszéltél?!
<BR><BR>

Na de ez csak egy kis bevezet&otilde; a droidkalandhoz, bepillantás a MÁV &otilde;rségének életébe. Nem mindig történnek ilyen izgalmas dolgok, van, hogy csak tet&ucirc;lassan araszoló tehervonatokon üldögélnek, és vége-hossza nincs fuvarokat kísérnek. Gyakran tíz-tizenkét órát is zötyköl&otilde;dnek, órákra félreállva nevesincs állomásokon. Egy ilyen isten háta mögötti helyen megállva történt, hogy belecsöppentek egy nyugdíjas-búcsúztatóba, és mivel két órát kellett ott várakozniuk, a kollégák behívták &otilde;ket is iszogatni. Az állomás öreg bakterját búcsúztatták, aki egész életét a vasútnál dolgozta le. Ott volt mindenki, aki egy faluban számít, az állomásf&otilde;nök, a polgármester, a boltos, a pap, szóval tiszta mikszáthi mili&otilde;, vagy <I>Indul a bakterház,</I> ha valakinek úgy tetszik. Megéljenezték Gyula bácsit, jó egészséget kívántak neki, majd az állomásf&otilde;nök mondott egy rövid beszédet, amelyben megköszönték Gyula bácsi életm&ucirc;vét, miszerint az ötvenes évek óta állítgatta a falu egyetlen váltóját, és ez milyen tiszteletreméltó. A végén maga Gyula bácsi emelkedett szólásra.
<BR><BR>

- Köszönöm, Pistám a szép beszédet... Hanem mostan hadd kérdezzek már én valamit.<BR>
- Tessék, Gyula.<BR>
- Miért kellett nekem negyven éven át minden vonat kerekére ráütnöm egy kalapáccsal?
<BR><BR>

Köszönjük, Gyula bácsi.

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040604.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040606.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

