<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-155</B><BR>
2004.08.12.
<BR><BR>

<I>
Mivel most el vagyok foglalva az Assembly riport megírásával, ismét a droid.txt-hez fordulok támogatásért. És nini! Itt egy droidsztori Rutintól. Igen, megint t&otilde;le.
</I>
<BR><BR>

Oké, hogy lefigyeljük, mit m&ucirc;vel egy-egy droid a metrón, vagy a postán – de hogy élik izgalmas, színes mindennapjaikat e lények? Nos kérem, gondolom sokan rájöttetek, hogy el&otilde;ször is: egymás társaságában! Aztán meg a mindennapi hülyeség olyan esszenciális g&otilde;zfürd&otilde;jében, ami a "kívülállók" számára hihetetlenül abszurd helyzeteket teremt. Nézzük meg néhány ilyen szituáción keresztül Zs néni és D bácsi életét, ahogy a szomszédban lakó unokahúgom azt a maga valóságában detektálta... <I>[D = Droid? - tomcat]</I>
<BR><BR>

Zs néni és D bácsi, a korabeli droidszokások szerint nem megismerkedtek egymással, hanem összekommendálták &otilde;ket. Ez a mai világban szerencsére már kiveszett rítus abból állt, hogyha volt a faluban két, hasonló korú, és felt&ucirc;n&otilde;en droid ellenkez&otilde; nem&ucirc; fiatal, de túl bénák voltak leszólítani a másikat, akkor jött a Kommendátor (vagy a jó ég tudja ki), karon fogta a droid ifjút, meg pár cimborát, felpakoltak szesszel, és belibbentek a droidlányos házhoz. Itt aztán, a vénlányság rémével küzd&otilde; szül&otilde;k nagy-nagy örömére, végre berúgatták annyira a droidifjút, hogy megkérje a droidleány kezét, és ezzel el is volt intézve a dolog. (Megjegyzem, a mai droidok nagy része ilyen kapcsolatok nyomán jött létre...) Tehát ilyen szépen egymásra talált a két fiatal, azzal a szépséghibával, hogy D bácsinak a fene tudja hogyan, de már volt két kölyke. Node sebaj, Zs néni a tudomásukra hozta, hogy senki sem állhat a sors által is neki rendelt droid és &otilde; közé! Kezdetnek, hogy ellen&otilde;rizhet&otilde;ek legyenek, odakötözte a páréves gyerekeket az asztalhoz, és elment a faluba pletyózni. Kés&otilde;bb rájuk szóltak a szomszédok, hogy azért jó lenne etetni is a gyerekeket, akkor talán nem üvöltenének ilyen veszettül egész nap...  Végül az egyik rokon vette magához a két fiút, és nem is találkoztak többet Zs nénivel, amíg D bácsi meg nem halt. Ekkor ugyanis a droid a mostoha felvetette (!!!) hogy &otilde; odaköltözne hozzájuk, mert már lusta f&otilde;zni, stb... Nem semmi, akad a pofáján b&otilde;r, az tuti. Ez persze nem jött össze, de összejött sok más, még D bácsi élete során.
<BR><BR>

Az öreg (foglalkozására nézve: konyhalány, ez szerepelt a munkakönyvében!) olyan tehetetlen volt, ami csak a mesében van. Tutyimutyiságát Zs néni er&otilde;szakossága jól ellenpontozat, amíg nem kerültek szembe a modern technikával. Ekkor azonban mindkettejük tudománya kevésnek bizonyult, és rohantak át a szomszédba. A szomszédok meg történetesen közeli rokonaim, így tudomást szereztem a problémáik mértékér&otilde;l:
<BR><BR>

El&otilde;ször is, &otilde;rületes gond volt, amikor folyamatosan n&otilde;tt a villanyszámla. Hosszas nyomozás után derült ki, hogy a droidok vettek egy h&ucirc;t&otilde;ládát, mert milyen jó is lesz majd abba rakni a levágott disznót. Rendben. A röfög&otilde;t le is vágták, és régi jó (pre-h&ucirc;t&otilde;ládikus) szokásuk szerint három tonna sóval lesózták. Aztán mehetett a stuff a ládába. Csak úgy, natur. Zacskóban? Persze a frankó sós lé egy hét alatt öklömnyi lyukat mart a láda aljára. Na ett&otilde;l volt sok a villanyszámla, mert a szerencsétlen h&ucirc;t&otilde;gép a föld teljes légkörét h&ucirc;tötte... Kevés sikerrel. A hiba felderítése után jött a javítás! Vaslemez ráhegesztése? Fenét! Vizes rongy (!!!) belegyömöszölése, és uccu neki! A rongyocska aztán jól rövidre zárt valamit, így elfüstölt a technika – de sebaj, maradt egy prima, csak kicsit lyukas húsosláda, és a villanyszámla is hogy lement! Az utca meg sikított a röhögést&otilde;l, ha meglátta az öreget.
<BR><BR>

Ha már a látásnál tartunk: ez sem volt zökken&otilde;mentes droid és droidné esetében. Kezdetben kiegészítették egymást, mert D bácsi látott, de süket volt mint a disznó, Zs néni meg jól hallott, de brutális szódásüteget viselt. Így ketten tudták dekódolni a TV m&ucirc;sort, amit nagyon szerettek amúgy. Az öreg kedvence Vitray Tamás volt, mert egyszer, valami hakni során, amikor a TV-sek mikrobusszal leciccentek Debrecenbe, D bácsi személyesen találkozott vele. Gyakran emlegette is, hogy <I>"...amikor itt volt a Nyitrai a nitróbusszal..."</I> Az idilli TV élvezetbe azonban hiba csúszott – mégpedig egy hályog formájában, ami D bácsi szemére installálódott. Az öreg el&otilde;ször szétverte a TV-t, merthogy egyre homályosabb a kép, majd a TV szerel&otilde; felvetésére rádöbbent, hogy a szoba és Zs néni képe is egyre homályosabb (az utóbbi volt a kisebbik baj...), vagyis a hiba az &otilde; "készülékében" van. Nosza el is ment a szemészetre. Persze. Egy év után, amikor már komplett megvakult. A hályogot lekapták, D bácsi szert tett egy szép, gyógykontaktlencsére, ami megakadályozta a betegség újbóli kifejl&otilde;dését. Hurrá. Happy. Jöhetett megint Nyitrai a nitróbusszal, vagy a telesporttal, tökimindegy. Unokahúgom egyszer átlátogatott hozzájuk (nem önszántából persze – valamit átvitt a szél azt hiszem), és illend&otilde;ségb&otilde;l érdekl&otilde;dött D bácsi látása iránt. Az öreg közölte, hogy megint kezd homályosodni, de legalább az a ronda szürke izé nincs rajta. S&otilde;t, megmutatta a gyógykontaktlencse dobozát is. Unokahúgom, aki szintén kontaktlencsét használ, rákérdezett, hogy ezt milyen gyakran kell cserélni, vagy kivenni. D bácsi válasza így hangzott: "Nem kell azt kivenni..." Vagyis a hályog szerepét szépen átvette az elkoszosodott kontaktlencse...
<BR><BR>

Igen irritáló szokásuk volt az öregeknek, hogy ha találkoztak a szomszédokkal, teljesen jelentés nélküli, felesleges kérdésekkel bombázták &otilde;ket, mintegy illend&otilde;ségb&otilde;l (vagy droidságból). Unokahúgom külföldi útja után pl. Zs néni megkérdezte:
<BR><BR>

- Juditka, megjöttél Németországból?<BR>
- Nem Zs néni, még ott vagyok!!!<BR>
<BR>

Ugyanez hajnalban, útban a kazánház felé D bácsival:
<BR><BR>

- Felkeltünk Juditkám?<BR>
- Nem, még alszunk D bácsi!!!
<BR><BR>

A helyzet akkor durvult el, amikor az öregek kitalálták, hogy messze van a kert végében álló gravitációs slózi, meg télen az aranyérnek sem tesz jót, úgyhogy más megoldást kéne keresni.
<BR><BR>

Bevezettették a vizet, és építtettek egy WC-t? A nagy frászt! Szarószéket csináltattak asztalosként is m&ucirc;köd&otilde; keresztapámmal... Ez úgy nézett ki, hogy az öreg nagyon körmönfontan leadta a rendelést egy székre. Amikor elkészült, átment megnézni, majd kibökte, hogy szép szép, de kéne rá egy lyuk... Milyen lyuk D bácsi??? Hát, aminek aláfér a vödör... Az asztalosm&ucirc;hely személyzete kihányta a belét, majd kivágta a széket, és mehet isten hírével...
<BR><BR>

Nomost, ha belegondolunk: azért kell szarószék, mert a klozet messze van. OK. De akkor KIÖNTENI A VÖDRÖT is messze lesz... Ergó a két droid napokig &otilde;rizhetett egy vödör szart a szobában, miel&otilde;tt rászánta volna magát, hogy kiborítsa. Hát, fantasztikus... A dolog levét a szociális gondozó itta meg, aki bátran belelélegzett a szoba leveg&otilde;jébe, amikor látogatni a volt droidpárosunkat...
<BR><BR>

Végül pedig álljon itt D bácsi örökérvény&ucirc; droid-törvénye, amit mindig, mindenkor, mindenre alkalmazott: 
<BR><BR>

<B>"Tudom én aztat, de nem tudunk mit tenni..."</B>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040811.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040813.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

