<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-036</B><BR>
2004.03.16.
<BR><BR>

Meglett a tegnapi macska. Ma mentem a kínai piac felé, és úgy ötszáz méterrel arrébb, egy parkolóban megtaláltam. A jelek szerint végkimerülés végzett vele, mert keréknyom nem volt a fején, és egy virágágyásban feküdt. Ennyit a genetikai selejtr&otilde;l.
<BR><BR>

Az emberek világában azonban egy kicsit máshogy m&ucirc;ködik a természetes kiválasztódás, de olyannyira, hogy ez már megkérd&otilde;jelezi az egész fejl&otilde;déselméletet. Még hogy a legrátermettebb érvényesül! Talán emlékeztek rá, pár napja, a blogban elmélkedtem arról, hogy manapság egy magyar fiatalnak gyakorlatilag lehetetlen munkát találnia, még egy butikban is. Az él&otilde; példa erre a barátn&otilde;m. Úgy egy hónappal ezel&otilde;tt itt, a Droidzónában pedig olvashattatok Macskás fed&otilde;nev&ucirc; barátunkról, aki amellett, hogy matt drogos, néha <A HREF="20040217.html">hasba lövi a haverját flóbertpisztollyal,</A> néha megpróbálja megsimogatni a ketrecben a hiúzt, néha pedig <A HREF="20040220.html">beadja önéletrajzát</A> befektetési gyémántok kereskedelmével foglalkozó cégekhez. Azoknak, akik ezt a csodálatos m&ucirc;vet nem olvasták volna, megmutatom még egyszer. Klikk.
</P>

<CENTER>
<A HREF="#" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20040220_2.gif'; document.wdth=640; document.hght=539; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20040220_2_thumb.gif" BORDER=0></A>
</CENTER>
<P ALIGN="JUSTIFY">

Kétszer is el kell olvasni, amit most írok, mert nem fogjátok elhinni.
</P>

<CENTER>
<B>FELVETTÉK.</B>
</CENTER>

<P ALIGN="justify">
Igen, Macskást.<BR>
Igen, erre az állásra.<BR>
Igen, most több millió forint érték&ucirc; gyémántokkal a táskájában szaladozik mindenféle üzletemberekhez.<BR>
Ezek után a következ&otilde; levelet írtam a gyémántkeresked&otilde; cégnek:
<BR><BR>

<I>

Tisztelt XY Rt!
<BR><BR>

Épp az imént hallottam, hogy nemrég új munkatársat vettek fel, egy meglehet&otilde;sen sajátos világnézet&ucirc; fiatalembert, akit futólag ismerek egy ideje. Ezzel nincs is semmi baj, természetesen azt vesznek fel, akit akarnak. Bár én azt hittem, sokmilliós gyémántokkal nem üzletelhet akárki, de hát nem lehet mindig igazam. De mivel látom, hogy Önöknél meglehet&otilde;sen alacsony a felvételi követelményszint, szeretném megkérdezni, tudnának-e állást ajánlani a barátn&otilde;m számára, aki - megfelel&otilde; kapcsolatok híján - fél éve nem talál állást Budapesten.
<BR><BR>

Nos, az igaz, hogy nem ért a gyémántokhoz, de hát az Önök által felvett fiatalember sem. Továbbá a barátn&otilde;m nem csencsel mobiltelefonokkal az aluljáróban, nem lövi hasba a haverját véletlenül egy telefonért szerzett flóbertpisztollyal, és f&otilde;leg nem matt drogos. Még a rend&otilde;rök se vitték be sose, és nem röhög a történetein a fél Internet. Remélem, mindez felvételi követelmény. Van viszont fels&otilde;fokú titkárságvezet&otilde;i képesítése, cégvezetési és protokoll-ismeretekkel, elég jól beszél angolul, és az, hogy ért a számítógéphez, nála nem azt jelenti, hogy egyszer volt egy tanfolyamon. 21 éves, nem dohányzik.
<BR><BR>

Életrajzot nem mellékelek, mert láttam, hogy újdonsült kollégájuk mivel kopogtatott be az Önök ajtaján, és én olyat még ha akarnék, se tudnék összeeszkábálni. Ha gondolják, küldhetek helyette vicceket.
<BR><BR>

Üdvözlettel,<BR>
tomcat
<BR><BR>
</I>

Kíváncsian várom a választ.

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040315.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040317.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

