<HTML>
<HTML>
<HEAD>

<STYLE>
BODY  	{ overflow: hidden; }
</STYLE>

</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#000000" ALINK="#000000" VLINK="#000000" LEFTMARGIN=0 TOPMARGIN=5 RIGHTMARGIN=0>


<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>

<SCRIPT LANGUAGE="JavaScript">
  document.write('<TD WIDTH='+String((screen.width-655)/2)+'  VALIGN=BOTTOM ALIGN=LEFT>');
</SCRIPT>

<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<B>
&nbsp;&nbsp;
<A HREF="20040624_2.html"> vissza... </A>
</B>

</TD>

<TD WIDTH=655 VALIGN=TOP>
<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=260 BGCOLOR="#FFFFFF">
<IMG SRC="20040624_3.gif">
</TD>	

<TD WIDTH=20 BGCOLOR="#FFFFFF">
&nbsp;
</TD>

<TD BACKGROUND="20040624_2.gif" VALIGN=TOP>
<FONT FACE="Arial" SIZE=2>
<BR><BR>

&Otilde;k - Mi vagyunk- az a nemzedék, akik a jöv&otilde;t más szemmel tudjuk látni, <B>„európai” szemmel</B> és mi vagyunk az a réteg, akik a jelenb&otilde;l jöv&otilde;t fognak faragni jelent&otilde;s <B>életszínvonal növekedést</B> eredményezve.
<BR><BR>

<B>Hatalmas a potenciálunk.</B> Mind tudási, mind piaci stratégiai szemszögb&otilde;l vizsgálva. Egy cégóriás nem engedheti meg magának, hogy felületesen kezelje a még csak „fiatal” nemzedék jöv&otilde;beni <B>min&otilde;ségi felvásárló erejét,</B> így fontos az, hogy már az &otilde; érzelmi húrjaikon is <I>„eljátssza a sláger és kedvenc dallamokat”.</I>
<BR><BR>

Valójában ki is tudhatná leginkább azt, hogy mi a kedvenc sláger, mely a leginkább megpendíti a húrokat? <B>Minden szakterületen, minden életciklusban</B> megvannak a maguk környezetében bölcseknek kikiáltott személyek, közösségek.
<BR>

Az id&otilde;sek a legöregebb bölcs véleményét kérik ki a maguk környezetében, élethelyzetében felvet&otilde;dött kérdésekben. Egy csatában a vezér, h&otilde;s szavára hallgat több ezer követ&otilde; és mindenki saját énjét szeretné megtestesülve látni a h&otilde;sben, a vezérben, a bölcsben.
<BR><BR>

<B>Nincs ez másként a mai fiatalok körében sem.</B> Tudom, hisz Én is fiatal vagyok. Tudom mir&otilde;l beszélnek, mir&otilde;l álmodoznak és mit szeretnének elérni azok, akik nem csak beszélnek és beszélnek, hanem hajlandóak a tettek mezejére is lépni! <B>Ismerem álmaikat</B> és látom a szemükben a csillogást, amikor meglátnak egy gyönyör&ucirc; házat, egy gyönyör&ucirc; autót…
<BR><BR>

Örökre az <B>emlékezetükbe vés&otilde;dik az emlékkép,</B> ami a jöv&otilde;jüket vetíti el&otilde;re. Viszont <B>nem mindegy</B>, hogy ez a kép mit ábrázol. Mit lát meg célként egy-egy jöv&otilde;képben és mennyire tud hasonulni a látottakhoz.
<BR><BR>

<B>Naponta</B> ismerek meg új és új embereket, hisz ez a munkám. Én célt mutatok nekik, &otilde;k viszont <B>nem mindegy,</B> hogy milyen képet látnak maguk el&otilde;tt.
<BR><BR>

Ebben szeretném a <B>prémiumot</B> nyújtani. <B>Ebben lehetnek partnereim</B>, hogy valóban egy exkluzív, igényes és elérhet&otilde; jöv&otilde;képet tudjak feléjük sugározni.


</TD>
<TD WIDTH=15 BGCOLOR="#C0C0C0">
&nbsp;
</TD>
</TR>
</TABLE>

</TD>

<SCRIPT LANGUAGE="JavaScript">
  document.write('<TD WIDTH='+String((screen.width-655)/2)+' VALIGN=BOTTOM ALIGN=RIGHT>');
</SCRIPT>


<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<B>
<A HREF="20040624_4.html">és még...</A>
&nbsp;&nbsp;

</TD>

</TR>

</TABLE>

</BODY>
</HTML>

