<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-147</B><BR>
2004.07.21.
<BR><BR>

Az itt következ&otilde; történetet Rutin mesélte nektek, azaz eredetileg nekem, az EFOTT egyik söröz&otilde;asztalánál. &Otilde; is volt katona, és kalandjait az én <A HREF="http://tomcat.demoscene.hu/armyreport/default.htm" TARGET="_new">Army Report-om</A> hatására hasonló irományban örökítette meg; ezt hamarosan itt olvashatjátok majd, a blogban. Addig is itt egy újabb katonai történet, a hetvenes évekb&otilde;l.
<BR><BR>

Hogyan telepítik a katonai telefonvonalat? Nos, ehhez két ember kell: az egyik szalad elöl, a derekán egy nagy spulnival, amir&otilde;l tekeredik le a kábel, mögötte pedig a másik, aki egy hosszú nyel&ucirc;, vasvillaszer&ucirc; eszközzel feldobálja a kábelt az útba es&otilde; fák ágaira. Erre azért van szükség, hogy ha a közelben robbanás történik, az ne tépje el a drótot. A m&ucirc;velet egyszer&ucirc;, a felhasznált eszközök is azok, ám egyszer minden elhasználódik, így a dobáláshoz használt villák is. A hetvenes évek végére ez be is következett, ezért a Magyar Néphadsereg híradócsapatainak parancsnoksága megigényelt ötezer darab emel&otilde;villát a Honvédelmi Minisztériumtól. Akkor még nem is sejtették, micsoda lavinát indítanak el ezzel.
<BR><BR>

Megérkezett az igénylés a HM-be, az ügyeletes elvtársak pedig vakarták a fejüket. Emel&otilde;villa? Hát az meg mi az istencsudája? Ki az illetékes? Tolták, tologatták a papírt a minisztériumban, egyik osztály a másikhoz küldte, mígnem egy kelleténél is okosabb elvtárs asztalán landolt.
<BR><BR>

- Emel&otilde;villa? Mi az, hogy emel&otilde;villa? Ki igényelt ilyet?<BR>
- A m&ucirc;szaki csapatok - mondta valaki.<BR>
- Hát, akkor az biztos valami m&ucirc;szaki eszköz. Valami nehézgép.<BR>
- Talán villástargonca?<BR>
- Eh, ezek a hülye katonák sose tudják tisztességesen leírni, hogy mit akarnak! Nos, ha m&ucirc;szaki dolog, akkor biztos valami elektromos gép. Villamos emel&otilde;villa, na, így sokkal jobban hangzik.
<BR><BR>

Azzal átjavította a szöveget az igényl&otilde;lapon: 5000 db. villamos emel&otilde;villa. Ezzel továbbpasszolta az aktát a nehézgépek beszerzésével foglalkozó irodának. Azok persze szintén nem értettek semmit.
<BR><BR>

- Villamos emel&otilde;villa? Az meg milyen?<BR>
- Hát... Biztos azzal emelik a villamost. Ja, igen, egyszer láttam ilyet, a BKV-nak van.<BR>
- Biztos városi harchoz kell. Ha netán felborul a villamos, és akadályt képez...<BR>
- De minek abból ötezer darab?<BR>
- Hogyhogy minek?<BR>
- Hát, nem lenne elég, mondjuk, minden kerületbe egy?<BR>
- Miért? Maga szerint csak Budapesten van villamos?<BR>
- Hát, jelentem, nem...<BR>
- Na látja!
<BR><BR>

Azzal rákerült a pecsét az igénylésre: 5000 darab villamos emel&otilde;villát a híradócsapatoknak! Mivel ez azonban nem olcsó dolog, a HM felkérte az Országos Tervhivatalt, hogy dolgozza ki, hogyan lehet ekkora beszerzést beépíteni a következ&otilde; ötéves tervbe. A Tervhivatal osztott, szorzott, és végül kijött, hogy ebbe belerokkan az ország, ennyib&otilde;l még egy hadsereget fel lehetne állítani. De mivel katonai beszerzés volt, és rá volt írva, hogy sürg&otilde;s, nem volt apelláta: nekiálltak megkeresni a kivitelez&otilde;t, aki legyártaná a villamos emel&otilde;villákat. 
<BR><BR>

Id&otilde;közben a híradóparancsnokság kezdte unni, hogy nem jön, amit rendeltek, és utánakérdeztek, hogy hol akadt el az igénylésük. El is jutottak a Tervhivatalig, ahol azzal fogadták &otilde;ket, hogy az emel&otilde;villák megtervezése lezárult, és máris gyártani kezdik! A híradótisztek kissé gyanakodva megkérték &otilde;ket, hogy ugyan, mutassák már meg azokat a terveket. El lehet képzelni az elképedést, amikor a mérnökök büszkén eléjük terjesztették a felborult villamosok felállítására szolgáló eszközök rajzait! A katonák persze azonnal tiltakoztak, hogy nekik nem ez kell, de akkor már beindult a szocializmus g&otilde;zhengere, már folyamatban volt a gyártás, és azt nem lehetett csak úgy ukkmukkfukk leállítani. Szerencsére végül sikerült megnyomni a megfelel&otilde; gombot, és az országot végül mégsem taszította nyomorba az ötezer darab villamos emel&otilde;villa legyártásának költsége, de addig is, tetszett, nem tetszett, át kellett venniük az els&otilde; öt elkészült példányt. 
<BR><BR>

Ez az öt gép ma valahol egy honvédségi roncstelepen rohad, talán már el is adták ócskavasnak. Kár, hiszen fel lehetett volna állítani &otilde;ket emlékm&ucirc; gyanánt, az emberi hülyeség tiszteletére. Más hasznuk sosem volt, hiszen a hadsereg elég ritkán állítgat fel felborult villamosokat.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040720.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040727.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

