<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-026</B><BR>
2004.03.04.
<BR><BR>

Ugye, mindenki ismeri Bálint Ágnes írón&otilde; nevét? Igen, &otilde; írta a <I>Mazsola és Tádét,</I> a <I>Frakkot,</I> a <I>Szeleburdi családot,</I> a <I>Vízipók-csodapókot,</I> a <I>Kukori és Kotkodát,</I> a <I>Szimat Szörényt,</I> és még jó pár csodálatos mesét, amin a legtöbben feln&otilde;ttünk. Bálint Ágnesnek egyszer&ucirc;, de kedves weboldala van a <A HREF="http://www.balintagnes.hu" TARGET="_new">www.balintagnes.hu</A> címen, ahol m&ucirc;veinek rövid bemutatása mellett megtudhatunk néhány érdekességet is életér&otilde;l és m&ucirc;veir&otilde;l.
<BR><BR>

A weboldalnak vendégkönyve is van, ahová természetesen sokan írtak már. A legtöbben megköszönik az írón&otilde;nek fantasztikus életm&ucirc;vét. Hadd idézzek néhány ilyen bejegyzést, a teljesség igénye nélkül.
<BR><BR>

<I>
Köszönöm a sok szép mesét amit Ági nénit&otilde;l kaptam!<BR>
Nagyon sok örömöm lelem benne, ha olvasom vagy nézem &otilde;ket!<BR>
Sok örömet, egészséget, boldogságot kívánok még hosszú éveken át!
<BR><BR>

Kedves Bálint Ágnes!<BR>
Csak remélni tudom,hogy a közeljöv&otilde;ben megtekinti web-oldalát. Azt hiszem, én egy kicsit már túlkoros vagyok a lurkókhoz képest, akik írtak Önnek... már ha lehet az Ön meséihez túlkoros valaki. Azt hiszem, nem. Csatlakozni tudok csak az el&otilde;ttem szólókhoz, miszerint köszönöm a meséket, az általuk közvetített sok-sok szépet és jót, a gyermekkori élményeket, a meséket, a rengeteg örömöt, melyet olvasásukkor éltem át...
<BR><BR>

Sok szeretettel köszöntöm és nagyon jó egészséget kívánok! Örömmel hallottam Önr&otilde;l az éjszakai rádióm&ucirc;sorban és a tv-ben is. Mind a két gyerekem ezeken a rajzfilmeken n&otilde;tt fel. Jó lenne ha megismételnék &otilde;ket a mai gyerekeknek is, sokat tanulhatnának bel&otilde;le. Szeretettel üdvözlöm,
Aranka
<BR><BR>
</I>

És így tovább, sok száz bejegyzésen át. No de mi köze ennek a Droidzónához? Hihetetlen, de itt sikerült megtalálnom a nap droidját. Sok hálálkodó üzenet, köszönetnyilvánítás és jókívánság között ott virít ez:
</P>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=10% VALIGN=TOP>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<I>
Név:
</I>
</TD>
<TD WIDTH=5%>
&nbsp;
</TD>
<TD WIDTH=85%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
Krisz<BR><BR>
</TD>
</TR>

<TR>
<TD WIDTH=10% VALIGN=TOP>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<I>
E-mail cím:
</I>
</TD>
<TD WIDTH=5%>
&nbsp;
</TD>
<TD WIDTH=85%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
NEM ADOM MEG<BR><BR>
</TD>
</TR>

<TR>
<TD WIDTH=10% VALIGN=TOP>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<I>
Hozzászólás:
</I>
</TD>
<TD WIDTH=5%>
&nbsp;
</TD>
<TD WIDTH=85%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
AZT JAVASLOM (DE EZ CSAK EGY ÖTLET) MIVEL JÓL ÉRTEK A SZÁMÍTÁSTECHNICÁHOZ, NE RAKJATOK FEL EKKORA KÉPEKET.DE HA MÉGIS AKKOR EZEKET .GIF KIOTERJESZTÉSBEN HANEM .JPG KITERJESZTÉSBEN RAKJÁTOK FEL.A MICROSOFT FRONTPAGE A LEGJOBB INTERNET SZERKESZT&otilde; PROGRAM, ABBAN A KÉPEK MIN&otilde;SÉGÉT IS LEHET VÁLTOZTATNI ÚGY, HOGY ÉSZRE SEM LEHET VENNI EZÁLTAL GYORSABBAN TOLT&otilde;DIK FEL A HONLAP.<BR>
sZERINTEM FOGADJÁTOK MEG A TANÁCSOM.<BR>
KÖSZÖNETTEL: KRISZ SZÁMÍTÁSTECHNIKUS
</TD>
</TR>
</TABLE>

<P ALIGN="JUSTIFY">
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>

Én is szívesen tanácsolnék egy-két dolgot KRISZ SZÁMITÁSTECHNIKUS-nak, de nem lenne stílusos Bálint Ágnes nevével egy (web)lapra olyan szavakat írni, mint amilyenek erre az überbeképzelt beugatásra eszembe jutnak. Talán csak AZT JAVASLOM neki (DE EZ CSAK EGY ÖTLET) hogy:
<BR><BR>

<LI>TANULJON MEG ÉRTELMES MAGYAR MONDATOKAT SZERKESZTENI,</LI>
<LI>PRÓBÁLJA ELTALÁLNI A CAPS LOCKOT MÉG EGYSZER, ha már annyira ért a SZÁMITÁSTECHNICÁHOZ,</LI>
<LI>PRÓBÁLJON KUSSOLNI, ha már azt nem érti, hogy nem mindenkit illik letegezni, csak akivel együtt &otilde;rizte a disznókat,</LI>
<LI>végezetül: sZERINTEM UGORJON SEGGEST EGY TANKAKNÁRA! sZERINTEM FOGADJA MEG LEGALÁBB EZT A TANÁCSOM.</LI><BR>

A világ sokkal boldogabb hely lenne, ha az ilyeneknek távirányítással a képükbe lehetne robbantani a monitorjukat...

</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040303.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040305.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

