<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-087</B><BR>
2004.05.14.
<BR><BR>

Régebbi bejegyzéseimet lapozgatva (basszus, már ilyen régóta bloggolok?) rábukkantam egy régi ígéretemre, miszerint egyszer mesélek nektek a Yamato nev&ucirc; csatahajó történetér&otilde;l, ami a történelem egyik legnagyobb droidsztorijának áldozata lett. Nem csak a hajó, de egész Japán és a csendes-óceáni hadszíntér sorsa egyetlen ember hülyesége miatt fordult meg, bár err&otilde;l vajmi keveset lehet olvasni a történelemkönyvekben.
<BR><BR>

A harmincas években már nyilvánvaló volt Japán és a Csendes-óceán területeit uraló országok közötti közelg&otilde; fegyveres konfliktus. Az okokat minden történelemkönyv felsorolja: Japán kevés ásványkinccsel rendelkezett, mindenb&otilde;l behozatalra szorult. Azt a maszlagot viszont felejtsük el, hogy a háború kizárólag azért robbant ki, mert a gonosz japánok világuralomra törtek. A valóság az, hogy a térségben már kialakuló, de még meg nem szilárdult hegemóniáját félt&otilde; Egyesült Államok már a tízes évek vége óta folyamatosan gazdasági nyomás alatt tartotta a szigetországot, amit a negyvenes évek elején katonai blokáddal való fenyegetés tetézett be. Japánnak gyakorlatilag nem volt más választása, mint a Pearl Harbor-i akció és a háború kirobbantása. Ha nem teszik ezt, az Egyesült Államok szó szerint megfojtja a gazdaságukat, és az ötvenes évekre gyarmattá válnak.
<BR><BR>

A Japán Császári Haditengerészet legnagyobb stratégiai tervez&otilde;je Yamamoto Isoroku tengernagy volt. A kés&otilde;bbi csatahajót, amir&otilde;l mindjárt szó lesz, nem róla nevezték el, hanem Japán egyik vidékér&otilde;l; az Yamato, &otilde; pedig Yamamoto, tessék megjegyezni. Yamamoto és vezérkara a háború el&otilde;tt helyesen ismerték fel, hogy Japán nem gy&otilde;zhet az USA ellenében egy anyagháborúban, mivel a japán ipar nem képes olyan mennyiségben pótolni az elveszett egységeket, mint az amerikai, hanem csak akkor van esélye gy&otilde;zelemre, ha a háború els&otilde; hat hónapjában elpusztítja az ellenséges haditengerészeti f&otilde;er&otilde;ket. Ehhez olyan fegyverek szükségesek, amelyek messze meghaladják az ellenséges eszközök min&otilde;ségét minden tekintetben, és képesek túlélni bármilyen ellenséges csapást. Ennek értelmében dolgozták ki a japán haditengerészet taktikáját. A flotta három nagy harccsoportra osztva tevékenykedett volna. Mindháromnak a közepén egy-egy óriás csatahajó haladt volna, amely nagyobb t&ucirc;zerej&ucirc;, gyorsabb, és er&otilde;sebben páncélozott lett volna, mint az amerikai csatahajók - vagy éppen a világ bármely csatahajója. Ezeken a hajókon a japán hadiipar legújabb vívmányait alkalmazták volna: radarvezérlés&ucirc; ütegek, fedett l&otilde;állások, automatizált rendszerek, újszer&ucirc; turbinahajtás, és így tovább. Japán ugyanis e fejlesztések terén messze az Egyesült Államok el&otilde;tt járt. Az a tévhit, hogy a japán haditechnika szánalmas próbálkozás volt a nagyszer&ucirc; amerikai fegyverekkel való szembeszállásra, nem igaz. Ezt a maszlagot az amerikai tengerészek között terjesztették, moráljuk fokozása érdekében, és persze a hátországban is ett&otilde;l zengett a sajtó. A valóságban ennek épp a fordítottja volt igaz. Hogy ennek ellenére miért mégsem a japánok gy&otilde;ztek, mindjárt látni fogjuk.
<BR><BR>

A szupercsatahajók radarvezérlés&ucirc; ágyúi messzebbre hordtak volna az amerikai hajók fegyvereinél, így már jóval korábban t&ucirc;z alá vehették volna az ellenséget, minthogy az bármiféle ellentevékenységbe kezdhetett volna. Az automatikus t&ucirc;zvezetésnek köszönhet&otilde;en, amit nem csak a radar, hanem a világ legjobb optikai l&otilde;elemképz&otilde;i is segítettek, a szupercsatahajó ütegei minden addiginál jobb találati arányt értek volna el. Természetesen az ágyúk &ucirc;rmérete is óriási lett volna, a legnagyobb, amit addig építettek, így egy-két találattal bármiféle célpontot megsemmisíthettek volna. A hajót egy vagy két könny&ucirc; repül&otilde;gép-anyahajó követte volna, vadászgépeikkel légi fedezetet biztosítva az ellenséges repül&otilde;gépek ellen. A tengeralattjárókat és kisebb hajókat a kísér&otilde;rombolók és a könny&ucirc;cirkálók küzdötték volna le. Ha egy vagy két ilyen köteléket megindítottak volna, azok meg sem álltak volna San Francisco-ig, miközben elsöprik az útból az US Navy egységeit.
<BR><BR>

A terv azonban nem maradt álom. 1937-ben megkezdték, és 1942-re be is fejezték a két els&otilde; szupercsatahajó, a Yamato és a Musashi építését, a harmadik és a negyedik hajó, a Shinano és a név nélkül maradt 111-es egység is már épült. A két hajó szinte teljesen egyforma volt. Vízkiszorításuk 71,000 tonna volt; akkoriban a legnagyobb csatahajók, mint az USS Iowa, vagy a francia Jean Bart csak 40-45,000 tonnát nyomtak szét maguk körül, és már ez is gigantikusnak számított. A hajók f&otilde; ütegei 420 mm-es kaliber&ucirc;ek voltak, egy-egy lövedék két tonnát nyomott, és az effektív l&otilde;távolság - vagyis ameddig célba lehetett velük találni - 42 kilométer körül volt. Az amerikaiaknál ez legfeljebb 30-35 km körül alakult. Elöl hat, hátul három ilyen ágyút helyeztek el, hármasával építve a tornyokba. Mellesleg a hajó oldalára felszereltek még néhány kisebb, 230 mm-es ágyút - ez egy cirkáló f&otilde; fegyverzetével volt egyenérték&ucirc; - és annyi légvédelmi üteget, amennyi csak elfért.
<BR><BR>

Laikusoknak ezek a számok persze nem sokat mondanak, ezért nézzünk hasonlatokat. A hajó tornya egy kb. 17 emeletes toronyháznak felelt meg, azaz akkora volt, mint a Schönherz kollégium. A 420 mm-es ágyú t&ucirc;zerejér&otilde;l annyit, hogy a szárazföldi nehéztüzérség 152 vagy 155 mm-es &ucirc;rméretekkel operál, ennél nagyobb ritkán akad. Ezt az ágyút úgy képzeljük el, hogy ha a hajó Budapesten lenne, képes lenne Tatabányán bemérni és pár próbálkozásból eltalálni a hegy tetején álló turulszobrot, a lövedékek pedig egy-egy TNT-vel plafonig megrakott VW Golf személyautó gyanánt képzelhet&otilde;ek el. Ezek az autók hatosával csapódnak be. El lehet képzelni, mennyi esélye van a túlélésre annak az amerikai hajónak, amelyik ezt a nyakába kapja. Ehhez az ágyúhoz légvédelmi l&otilde;szert (!) is rendszeresítettek. A rádióirányítású, 420 milliméteres repeszl&otilde;szer robbanása biztosan letakarított volna az égb&otilde;l egy B-17-es köteléket. A hajó páncélzata is fantasztikus volt, 410-650 mm-es vastagságával képes volt ellenállni bármilyen amerikai ágyúlövedéknek, bombának vagy torpedónak. Talán elég annyi hozzá, hogy a gyári teszt keretében egytonnás rombolóbombákat dobáltak a fedélzetre, és néhány korlát elgörbülésén kívül a hajónak nem lett semmi baja.
<BR><BR>

Mindezek mellett a Yamato és a Musashi törzsét is különleges elvek alapján tervezték meg, és sikerült olyan kedvez&otilde; közegellenállási értékeket elérni, hogy a hajó sebessége messze meghaladta a csatahajók általános sebességét. Mindehhez a kiváló min&otilde;ség&ucirc;, olajtüzelés&ucirc; g&otilde;zturbinás hajtóm&ucirc;vek is hozzájárultak, és így lett a hajó végsebessége 31 tengeri csomó, azaz 57 km/h. Ez azonban túl gyors volt, ennyire nem is volt szükség, ezért az elérhet&otilde; végsebességet 27 csomóra csökkentették. Az akkori csatahajók átlagos sebessége 18-20 csomó volt.
<BR><BR>

Természetesen nem csak a csatahajók képviselték az akkori csúcstechnikát, hanem az &otilde;ket kísér&otilde; más hajók, és a légi fedezetet biztosító repül&otilde;k is. A rombolókat például speciális, "Hosszú Lándzsa" elnevezés&ucirc; torpedókkal szerelték fel, amelyek motorját nem s&ucirc;rített leveg&otilde;, hanem tiszta oxigén táplálta, s így nem húztak a vízben fehér, jól kivehet&otilde; tajtékcsíkot. Hasonló fegyverekkel más országok hadiipara is kísérleteztek, de csak a japánoknak sikerült üzembiztos oxigénes torpedókat építeni. A torpedórombolók ezzel a fegyverrel els&otilde;sorban éjszaka tevékenykedtek volna, teljesen elsötétítve, ami behozhatatlan taktikai el&otilde;nyt jelentett volna. Tegyük hozzá, hogy maguk a hajók sem voltak közönséges rombolók, hiszen például a Shimakaze osztály hajói körülbelül azt a színvonalat képviselék, amit a Yamato a csatahajók kategóriájában. Ebb&otilde;l az osztályból azonban csak egy darab épült meg, 1944-ben, és fél év múlva el is süllyesztették.
<BR><BR>

Ilyen felszereléssel a Japán Császári Haditengerészet jó eséllyel nézett szembe az Egyesült Államokkal történ&otilde; összecsapással, és mint a történelemkönyvekb&otilde;l tudjuk, 1941 decemberében meg is indították a támadást. Gyakran elhangzik, hogy az amerikaiak valójában el&otilde;re tudtak a Pearl Harbor-i támadásról, és szándékosan hagyták a japánokat lecsapni, de ez egy marhaság. A háború után azonban a köztudottan hatékony amerikai média váltig ezt az állítást hajtogatta, és még azt is volt képük hazudni, hogy mindez egy zseniális csel volt, mert az amcsik a támadás el&otilde;tt elvitték a kiköt&otilde;b&otilde;l az anyahajókat, amir&otilde;l &otilde;k már akkor is tudták, hogy azok fogják eldönteni a háborút, s így a "hülye japánok" csak néhány csatahajót és hasonlót süllyesztettek el, ami úgysem kellett már senkinek. Ez nem igaz. Egyetlen hadvisel&otilde; sem akkora barom, hogy egy háborút azzal kezdjen, hogy elveszíti a flottája felét. Ráadásul háborús ürügynek az is megfelel&otilde; lett volna, ha a támadást visszaverik. Azt, hogy a Fehér Ház tudott a támadásról, a háború után, mint pletykát ejtették el. Az amerikai vezérkar úgy mosakodott ki a Pearl Harbor-i fiaskóból, hogy a már halott Roosevelt elnökre mutogattak, hogy &otilde; a hibás, mi szóltunk, de &otilde; nem vette komolyan. Kísértetiesen hasonló játszódik le mostanság szeptember 11.-e és az iraki háború kapcsán...
<BR><BR>

A Pearl Harbor-i siker után Yamamoto és törzse máris megindította volna a nagy támadást, miel&otilde;tt az amerikaiak magukhoz térnek a sokkból. És ekkor lépett színre a történet droidja: Tojo Hideki miniszterelnök, aki katonának képzelve magát úgy gondolta, majd &otilde; megmondja a frankót, és beleugatott a stratégiába. Hosszas viták következtek, amelyben a haditengerészet és a kormány azon huzakodtak, hogy mit támadjanak meg el&otilde;bb: Yamamoto természetesen a stratégiailag fontos célpontokat javasolta, míg Tojo csakis a gazdaságilag fontos területekre mutogatott a térképen. Háborúban nyilván nem az utóbbi a fontosabb, de &otilde;, a nagy iparfejleszt&otilde; ezt nem értette. Addig vitatkoztak, míg végül az amerikaiak léptek el&otilde;bb. Néhány nappal a Pearl Harbor-i támadás után James H. Doolittle alezredes felvetette egy ellencsapás lehet&otilde;ségét, Tokió bombázását. Az akkori bombázógépekkel ez megvalósíthatatlannak látszott, de Doolittle ötletét a kétségbeesés szülte, és az amerikai közvéleménynek szüksége volt valamiféle ellenakcióra, miel&otilde;tt a háborús morál veszélyesen mélyre süllyed. A USS Hornet és Enterprise anyahajók fedélzetére szárazföldi B-25 Mitchell közepes bombázókat telepítettek, és a hajókat mélyen beküldték a japánok ellen&otilde;rizte vizekre. Ez már eleve veszélyes vállalkozás volt. A gépek felszállás után nem tudtak visszatérni a hajókra, a terv szerint a bombázás után Kínába repültek volna, és ott a Csang Kaj-sek partizánjai ellen&otilde;rizte területen a pilóták ejt&otilde;erny&otilde;vel kiugrottak volna. Katonailag reménytelen vállalkozás volt ez, hiszen száz százalékos várható veszteség mellett a kis gépek elenyész&otilde; veszteségeket okoztak volna Japánnak, de a cél az volt, hogy megmutassák odahaza, hogy &otilde;k is tudnak bombázni, ha akarnak. A feladatot végre is hajtották, a hajókat nem érte támadás, és a gépek bombázták Tokiót, bár valóban csekély eredménnyel.
<BR><BR>

A légitámadás azonban nem várt hatást fejtett ki a miniszterelnökre, és végs&otilde; soron ez fordította meg a háború menetét. Tojo ugyanis maga is látta a támadó repül&otilde;gépeket, a felrobbanó bombákat, és rettenetesen megijedt attól a lehet&otilde;ségt&otilde;l, hogy az amerikaiak bombázhatják Japánt. Mondták ugyan neki a szakemberek, hogy ez csak egy egyszeri, elkeseredett akció, nem fognak holnapra ezerszám felt&ucirc;nni az ellenséges gépek, de &otilde; nem hitt nekik, csak azt hajtogatta, hogy Japánt meg kell védeni, és végül elrendelte, hogy a Yamato-t és a Musashit állítsák a Tokiói-öbölbe, hogy légvédelmi ágyúikkal oltalmazzák a f&otilde;várost. Ez egy oltári nagy marhaság volt, ezzel a haditengerészetet megfosztotta a f&otilde; csapásmér&otilde; eszközeit&otilde;l, és a két szupercsatahajó a továbbiakban Tokió mellett vesztegelt, miközben az amerikaiak cafatokra szedték a min&otilde;ségi fölényüket vesztett, anyagháborúra kényszerült japánokat. Egyetlen ember pillanatnyi hülyeségének köszönhet&otilde;en tehát Japán elvesztette a világháborút!
<BR><BR>

Mi történt a szupercsatahajókkal kés&otilde;bb? Jó darabig ott álltak Tokióban, mígnem Tojo belátta, hogy az amerikaiak tényleg nem bombáznak többet, és kénytelen-kelletlen elengedte azokat bevetésre. Néhány konvojkísér&otilde; küldetés során használták a hajókat, bár tényleges harcban csak a Yamato vett részt egyszer, amikor radarvezérlés&ucirc; ütegeivel két ellenséges rombolót semmisített meg. A Musashit 1944-ben repül&otilde;gépek süllyesztették el, a Shinano-t pedig hajógyári tesztelése során, a japán partoknál torpedózták meg, és befejezetlen vízzáró rekeszei nem tudták megakadályozni elsüllyedését. A 111-es egység építését leállították. A Yamato azonban túlélte a háborút, kisebb-nagyobb sérüléseit kijavították, és 1945-ben lényegében az utolsó bevethet&otilde; nagy hajóegység maradt.
<BR><BR>

Ekkor már Japán semmiféle stratégiai tartalékkal nem rendelkezett. Sem acél, sem olaj nem volt. Hogy a Yamato ne kerüljön gyalázatos módon az ellenség kezére, a vezérkar elrendelte a Tenichigo hadm&ucirc;veletet. A szó jelentése: ten: ellen, ichi: egy, go: mennyország. Azaz "egy a mennyek ellen". A Yamato-t feltöltötték egy útra elegend&otilde; üzemanyaggal, megpakolták l&otilde;szerrel és útnak indították a legközelebbi ellenséges flottacsoport felé. Másnap reggel nyolckor a legénység elfogyasztotta a szertartásos utolsó reggelit, tízkor pedig megjelentek fölöttük az els&otilde; amerikai repül&otilde;gépek. Hosszas harc után egy bomba leszakította a Yamato egyik ágyútornyát, és felrobbantotta a tölt&otilde;szerkezetben a l&otilde;szereket. Az óriási hadihajó felrobbant és kettétört. A robbanás ereje egy egész századra való ellenséges gépet vert le az égb&otilde;l, és több száz kilométerr&otilde;l is látták. Túlél&otilde;k nem voltak. Ez lett a hadtörténelem legnagyobb csatahajójának vége.
<BR><BR>

Ezalatt Tokióban megsemmisítették a hajó valamennyi tervrajzát, fényképét és minden dokumentációját. Összegy&ucirc;jtötték a fényképeket az újságok szerkeszt&otilde;ségeib&otilde;l is, házkutatásokat tartottak a hajóval kapcsolatba került minden személy lakásán, mert az utolsó nyomát is el akarták tüntetni a hajó létezésének. A Yamato-ról egészen 1982-ig csak azok a fényképek voltak ismertek, amelyeket az amerikai repül&otilde;gépek a Tenichigo-hadm&ucirc;velet során készítettek róla. Kés&otilde;bb a hajógyár egyik mérnökének hagyatékából el&otilde;került néhány további kép, de így is alig egy tucat maradt fenn.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040513.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040515.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

