<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-010</B><BR>
2004.02.16.
<BR><BR>

Gargaj barátom örvendeztetett meg bennünket az alábbi droidsztorival. Röhej. Olvasd.
<BR><BR>

Szitu: Szerda (2004.02.11) hajnal, 2 óra körül. Kódolás abbahagy, gép kikapcs, kislatty klotyó. Felt&ucirc;nik, hogy valami rohadtul folyik, vagy csöpög, vagy nem tudni mi van, de gyanús. Ajtó kinyit. Fürd&otilde;szobában félcentis víz,
plafonon állat nagy folt, csöpög minden, fürd&otilde;szobasz&otilde;nyegek, törölköz&otilde;k, egyéb dolgok szarrá áztak. Puff neki. Szóval cs&otilde;törés, ráadasul hajnalban, amikor senki sem veszi észre. Hurrá. Szerencsére voltak éber emberek, es jelentették az esetet a házfelügyel&otilde;nek, aki biztos-ami-biztos alapon elzárta a vizet, amíg ki nem jön valami vízvezetekszerel&otilde; jelleg&ucirc; kepz&otilde;dmény és meg nem fixeli a problémát.
<BR><BR>

Érkezik balról a történet droidja, foglalkozására nézve tanárn&otilde;. <I>[Na igen, azokról külön robotikai tanulmányt lehetne írni! - Tomcat]</I> Meglepetten tapasztalja, hogy elzárták a vizet. Els&otilde; útja a hazfelügyel&otilde;höz vezet, megérdekl&otilde;dni, hogy ugyan miért? Természetesen mindez úgy történik, hogy teljes sebességgel a lépcs&otilde;n le, az ajtót szerencsétlen házmesterre rá izomból, 
és már indul is a vérben forgó szemekkel el&otilde;adott, "Miazhogyelzárta, Hogyképzeli" cím&ucirc;, egyfelvonásos melodráma. Szerencsétlen áldozat mit tehet, közli a támadóval, hogy "kezicsókolom, cs&otilde;töres van, áznak be a lakások", satöbbi, egyszóval elköveti azt a hibát, hogy próbál a józan eszére hatni. Ami, mint tudjuk, a droidoknak többnyire nincs. Indul hát a következ&otilde; szövegzuhatag. "Hogyképzeli, Nekemholnapdolgoznomkell, Korareggelmunkába, Kapcsoljavissza" és társai. Rövid fohász az égbe, majd ismétlés.
"Kezicsókolom, ha ezt visszakapcsolom, a harmadik emelet szarrá ázik..." És már érkezik is a riposzt: "Kapcsoljavisszamerkülönbenfeljelentem!!" Bumm. Ez ellen nem lehet mit tenni (illetve lehet, de az embernek hajnalban általában nincs kedve egy gyári hibás zsebrádióval vitatkozni), a víz visszakapcsoltatott, a plafonról pedig vígan csöpögött tovább a zagy.
<BR><BR>

És végül az eredmény: A harmadik emelet több lakása teljesen beázott, a "teljesen" szót a szó legszorosabb értelmében véve. (Ha a mi lakásunk lett volna az, most úgy sacc baszhatnánk a számítógépeinket, így is sanda gyanúm, hogy több elektronikai kütyüt selejtezhetnek a szerencsétlenek.) Mi a földszinten lakunk, viszonylag olcsón megúsztuk. A fürd&otilde;szobasz&otilde;nyegek és a törölköz&otilde;k megszívták magukat az undorító, vakolatszagú vízzel (akármit csinálsz, az az áporodott büdösség két-három napig bennemarad), az összes slozipapirunk szétázott, a vakolat több helyen berepedezett, a szomszédos folyosón pedig a tapéta egy kis helyen kidudorodott es elkezdett leválni a falról. Whee, csodás.
<BR><BR>

Kérdés ilyenkor, hogy az ember igényelhet-e a droidtól kártérítést? Nos, nem valószín&ucirc;, hiszen a kárt nem &otilde; okozta, csupan baszott figyelembe venni egy olyan aprócska tényt, hogy ha &otilde;t nem is, de mást esetleg elég érzékenyen érinthet a cs&otilde;törés.
Ennyi.
<BR><BR>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040215.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040217.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

