<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-056</B><BR>
2004.04.05.
<BR><BR>

<I>Ismét egy vendégdroid. Stúdiónk vendége GodGell, aki a régi lemezújságok laza stílusában - így mondjuk eufemikusan, ha valaki szarik a helyesírásra ;) - szeretné bemutatni nektek egy BKV buszsof&otilde;r ténykedését.</I>
<BR><BR>

.. El&otilde;történet:<BR>
A H&ucirc;vösvölgyb&otilde;l indul 1 úgynevezett 57-es busz. Ez a valami a 
Máriaremete nev&ucirc; droidtelepülés irányába indul el, és tesz 1 nagy kört, 
majd visszam1 H&ucirc;vösvölgybe. Ami még ennél is szörny&ucirc;bb, az a a 
257-es busz: ez a Pesthidegkút nev&ucirc; féldroidtelepülés irányába indul el, 
majd tesz 1 nagy kört, és Máriaremetén keresztül visszaér 
H&ucirc;vösvölgybe. Ez eddig még ok.
<BR><BR>

Történt 1x, hogy történetünk droidja, a busz pilótája <I>[Ezt az egész repül&otilde;társadalom nevében kikérem! - tomcat]</I> kényelmesen 
beágyazódott a 257es busz pilótafülkéjébe, nagynehezen beindította a 
motort, majd bezárta az ajtókat. azaz bezárta volna, ha az els&otilde; 
ajtózáró m&ucirc;ködött volna, de - a droid busszúságára - az büszkén 
jelezte, hogy &otilde;t bizony a BKV tartja karban. Kb. 3 percnyi szenvedés 
után úgy indult el a busz, hogy az els&otilde; ajtó nyitva volt. Az els&otilde; 
+állóban a droid leszállt, csavarqlccsal megigazította az ajtózáró 
szerkezetet, ami még 3 /cbe telt, de az eredmény ugyanúgy elmaradt. 
&Iacute;gy hát droidunk idegesen visszamászott a pilótafülkébe, és elindult. Itt 
következett az az elágazás, ahol az 57-es és a 257-es busz útjai 
szétválnak (az 57-es lekanyarodik balra, Máriaremete felé). Ekkor 
magas képzettség&ucirc; buszpilótánk elkezdett balra kanyarodni, aminek 
hirtelen fékezés, dudálás és anyázás lett a következménye, ugyanis a 
helyi autósdroidok arra számítottak, hogy a 257-es busz nem az 57-es 
útvonalán akar majd haladni. Miután nagynehezen bekanyarodott, a 
buszon már az összes droid kiabált, hogy "hé, másik irányba hé!" de 
droidunk nem hallotta meg.
<BR><BR>

Kb. az út felénél jártunk, amikor droidunk 1 +állónál +int kijött, és 
+vizsgálta az ajtót. Ezúttal új rekordot állított fel, legalább 10 percet 
szarakodott, miközben úgy szétszedte az ajtót, hogy biztosra vettem, 
hogy azt már soha az életben nem fogják kinyitni (ekkor az 
utasok már beletör&otilde;dtek, hogy a másik irányból fogják elérni 
úticéljukat). Miután droidunk rájött, hogy "ez így nem jó", +lep&otilde; 
ügyességgel összerakta a szerkezetet (azt az izét, ami az ajtó fölött 
van:]). +int elindultunk. ekkor 1xcsak buszdudálást hallanak a 
szenved&otilde; alanyok (az utasok), és még 2 dudálás után a buszvezet&otilde; is. 
a droid belepillant a visszapillantó tükörbe, majd megállapítja -
<I>"hijjageci!"</I> -, hogy annyit szarakodott az ajtóval, hogy utolért minket a 
következ&otilde; busz. Ez eddig még rendben is volna, csakhogy a busz 1 
menetrendszer&ucirc;en közleked&otilde; 57-es volt, és ekkor végre eljutott a 
droid agyáig, hogy tényleg nem 1 57-es busz pilótafülkéjében trónol. 
Megállt (s&ucirc;r&ucirc; dudálás hallatszott hátulról), el&otilde;vette fantasztikus droid-
problémamegoldó képességét, és rövid gondolkodás után elkezdte 
vadul tekerni a kormányt, és elkezdett +fordulni az úton a 2sávos, 
forgalmas úton. A hüjéje majdnem elütött valakit (..a járdán..), 
majdnem összetört pár autót, mire +fordult. Gyönyör&ucirc;. A droid elindult 
visszafelé. Útközben 1xcsak az ajtó se szó, se beszéd bezáródott. az 
utasok (ugye én is utasként tartózkodtam a buszon, tehát én is) 
elkezdtek tapsolni :)
<BR><BR>

Természetesen valami droid odament az ajtóhoz, és jelzett. a 
pilótadroid viszont nemhogy elküldte volna a qrva annyába, kinyitotta 
neki az ajtót, ami félúton be is szorult. Újabb 5 perc baszakodás 
következett, és sikerült újra kinyitni az ajtót (ekkorra a leszállni kívánó 
droid már rég leszállt 1 másik ajtón). Ezután az ajtó újra nem záródótt 
be.. ezúttal már nem baszakodott vele sokat, visszament 
H&ucirc;vösvölgybe. Itt újabb, gyönyör&ucirc;en kitervelt lépés következett: a 
pilótadroid átállította a busz kijelz&otilde;it 257-esr&otilde;l 57-esre, és elindult 
ugyanazon az úton.
<BR><BR>

Végre elértem a Szabadság utcai megállóig, és megkönnyebbülten 
ugrottam le a buszról. &Iacute;gy a csúcsforgalomban max. 10 /cig tartó útból 
több mint 1 óra lett. De legalább röhögtem 1 jót.


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040404.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040406.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

