<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-021</B><BR>
2004.02.27.
<BR><BR>

Ma nincs droid.<BR>
Tessék? Hogy olyan nem létezhet?<BR>
Pedig létezik. Ma ugyanis eggyel sem találkoztam, és még Micóék sem. Különös egy nap. S&otilde;t, még a meglév&otilde; droidok is fejl&otilde;dnek. <A HREF="20040218.html">Bacsárdi "Bacsi" Laszló</A> például biztosan. A munkásságáról készült elemzés, és a kitüntet&otilde; ruhadarab (1 db BALFASZ poló) kézhezvétele után a következ&otilde; üzenet jelent meg a weboldalán:
<BR><BR>

<I>
A honlapnak ezen verziója 2001. nyarán került fel a világhálóra, azóta nem történt jelent&otilde;s frissítés.<BR>
Így a honlap még a 2001-es állapotokat tükrözi.<BR>
Az új verzió 2004. május 12-t&otilde;l lesz elérhet&otilde;, addig mindenki csak saját felel&otilde;sségre olvassa. :)<BR>
</I>

<BR><BR>
De hogy mégse maradjatok droidsztori nélkül, nesztek, újabb kalandok a Budapest-Tatabánya vasútvonalon.
<BR><BR>

Gyorsvonat. Hát, már amennyire gyors, bár végül is, nem is a sebességgel van a baj. A plafonon is utasok lógnak, annyian vagyunk. A folyosón egymáshoz szorult emberek tömege, a kupékban tizenhat-húszan zsúfolódnak, és persze a peron is dugig van, az állomásokon szinte kid&otilde;l a sok ember, mint egy rendetlen h&ucirc;t&otilde;szekrényb&otilde;l a konzervek. Érdekes a MÁV elképzelése a vonatok összeállításáról, ugyanis a Budapest-Gy&otilde;r vonalon közleked&otilde; vonatok általában a következ&otilde;kb&otilde;l állnak:
<BR><BR>

- 1 els&otilde; osztályú kocsi, ami általában kong az ürességt&otilde;l (ki a fasz fizetne dupla árat ugyanazért a szolgáltatásért?)<BR>
- 2 dohányzó vagon, ahol vágni lehet a füstöt, de alig utazik benne valaki, mert a dohányosok vannak kevesebben<BR>
- 3 közönséges másodosztályú kocsi, ahol viszont az említett heringeffektus m&ucirc;ködik.<BR>
<BR>

E téren változás valószín&ucirc;leg sohasem lesz. A droidkommuna programozása nem tartalmaz ilyesmit.<BR>
No de térjünk vissza az aktuális utazáshoz. Állok a folyosón, kapaszkodok, egyszer csak üzenet jön odalentr&otilde;l, hogy figyeljmár, Tomcat, felgy&ucirc;ltek itt a folyékony salakanyagok, szóval ki kéne borítani valahol, mert bajok lesznek. (Magyarul sürg&otilde;sen hugyoznom kellett.) Végigmásztam hát a népeken, s&ucirc;r&ucirc; bocsánatkérések közepette képen könyököltem az alacsonyabbakat, térden rúgtam a magasabbakat, és falhoz kentem a gyengébbeket, de végül sikerült eljutnom az úgynevezett mellékhelyiségig. Azért úgynevezett, mert a MÁV úgy nevezi. Én nem, mert ember vagyok. Na, de a szükség nagy úr, férfiembernek pedig egy földbe ásott lyuk is elég, hát akkor menjünk be ide. Belépve már kezdtem sejteni, hogy nagy hiba volt, amikor mégsem hoztam el a vegyvédelmi ruhát, de már nem volt mit tenni. Az ajtón viszont nemhogy zár nem volt, de kilincs se, és meg úgy nézett ki, mintha egy SWAT kommandó hatolt volna be ide egyszer, és a bent szorongó veszélyes b&ucirc;nöz&otilde;ket turhavet&otilde;kkel és fospumpákkal tette ártalmatlanná. Szóval az ajtót kézzel kellett fogni. Fogtam. Egyik kezemmel azt, a másikkal... azzal nem azt.
<BR><BR>

Igy álltam körülbelül huszonhat másodpercig, amikor egyszer csak berobbant az ajtó, benyúlt egy kéz, és a kabátomnál fogva egyszer&ucirc;en kirántott a folyosóra. Részemr&otilde;l egy "HÉ!" volt minden, amit mondani sikerült, energiám többi részét az emésztette fel, hogy villámgyorsan elrakjam azt, amit nem szokás közszemlére tenni, még szerencse, hogy az ürítési folyamat éppen lezajlott, és már amúgy is ehhez készültem. A meglep&otilde; támadással egyidej&ucirc;leg vércsevisítás-szer&ucirc; hang robbant a fülembe, és ez a vércse azt visította, hogy:
<BR><BR>

- Na, jöjjön csak ki onnan, most megfogtam, háá!
<BR><BR>

Ekkor pillantottam meg támadómat, egy kb. 50 éves, elrohadt fogsorú, kancsal kalauzn&otilde;t, aki diadalmasan szorongatta a kabátom ujját, és a vérben forgó szemeivel igyekezett rám hozni a frászt, úgy hetven dioptria távolságból. A szöveg folytatása, amit lehet&otilde;leg az összes utasnak hallania kellett, három vagon távolságban is, a következ&otilde; volt:
<BR><BR>

- Fiatalember, mégis mit képzel! Láttam, hogy amint beléptem a folyosóra, maga elslisszolt ide a vécébe! Itt nem lehet lógni!<BR>
- Gratulálok, Sasszem - feleltem - mondták már magának, hogy a vécéajtón kopogni szokás?!<BR>
- Kopogni akkor szokás, ha a vécé foglalt! De maga nem zárta be! Nem volt foglalt, mert nem égett a piros lámpa! Maga el akart bújni el&otilde;lem! De most megfogtam!<BR>
- Ember! Hogy zárjam be, ha kilincs sincs?! Egyébként meg ne ordítson velem, mert szájonvágom!<BR>
- Mi az hogy ne ordítsak!! Még magának áll feljebb! AÚÚ!!<BR><BR>

Mert természetesen úgy szájonvágtam, hogy az ajtónak esett. Aztán odadobtam neki a jegyemet, átléptem rajta, és visszamentem a helyemre. Most erre mit mondjak? Az ilyen Tajgetosz-pozítív hülye picsákat nem a vonatba kellene tenni, hanem alá!

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040226.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040228.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

