<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-080</B><BR>
2004.05.07.
<BR><BR>

Császárnak a minap feltárta a múltját egy kollégája. Az apja nem kisebb potentát volt, mint a szovjet Déli Hadseregcsoport magyar összeköt&otilde; tisztje. A srácnak érdekes gyermekkora volt. Az például teljesen természetes volt, hogy az apja lovaglóostorral verje, amíg szét nem repedt a hátán a b&otilde;r. Egyszer, testnevelésórán észre is vette a tanár, hogy tiszta vér a gyerek trikója, megnézte a hátát, és rosszul lett a látványtól. De nem mert szólni, mert akkora volt az egyenl&otilde;ség. De apuka el&otilde;szeretettel nyomkodta a gyerek fejéhez a cs&otilde;re töltött pisztolyát is, ha éppen fegyelmezni kellett. Kell az, tanuljon a büdös kölyke.
<BR><BR>

Mit csinál egy normális család szombaton vagy vasárnap? Kirándulnak, állatkertbe, moziba mennek, ugyebár. Apuka jobbat talált ki, fogta a két gyereket, és elvitte &otilde;ket fegyelmezést nézni. A Dózsa György út és a Lehel út keresztez&otilde;désében álló honvédségi terület akkoriban szovjet laktanya volt, oda mentek, hadd lássanak szépet a gyerekek. Nos, a látnivaló az volt, hogy két szovjet közkatonát éppen meztelenül felkötöztek egy vaskeretre, amin jobb napokon a sz&otilde;nyeget szokták porolni, és az egyiket vasrúddal verték nyomorékra, a másikra meg Kalasnyikovból lövöldözték a gumilövedékeket, amíg egy ép foltnyi b&otilde;r volt rajta. Azt nem tudni, mivel érdemelték ki a katonák ezt a mókát, de a gyereknek - aki akkor hét éves volt, a testvére pedig öt - még ma is rémálmai vannak a látvány miatt.
<BR><BR>

Persze a Magyar Néphadsereg sem adta alább. Apuka gyakran elcibálta a családot hadgyakorlatokra, meg kiképzésre, csak úgy, mert azt látni kell. Egyszer egy BMP-1 deszantterében ültek, és a tanpályán rohangáltak összevissza. A vezet&otilde; egy kiképzés alatt álló baka volt, fölötte a lövészállásban az &otilde;rmester ordítozott. A BMP egyszer csak megbillent, és orral belehajtott egy mély vizesárokba. Persze átment rajta, de a víz beömlött a nyitott fedélzeti nyílásokon. Erre az &otilde;rmester elb&otilde;dült, és bakanccsal úgy tarkón rúgta a szerencsétlen vezet&otilde;t, hogy lefejelte a m&ucirc;szerfalat és elájult. Na, jöttek a ment&otilde;k, meg a srác katonatársai, meglátták, mi történt, erre fogták az &otilde;rmestert, és úgy elverték vasrudakkal, gyalásóval, meg ami kéznél volt, hogy a végén &otilde;t vitte el a ment&otilde;. Ezt persze szintén végignézték a gyerekek, mert ez szép.
<BR><BR>

De jártak &otilde;k bulizni is! Egyszer apuka kitalálta, hogy menjenek horgászni. Két perc múlva ott volt a ház el&otilde;tt a fekete Volga, és egyenesen vitte &otilde;ket a tököli repül&otilde;térre. Ott már várt rájuk egy szállítógép, beugrottak, és pár óra múlva Moszkva mellett landoltak, egy magánrepül&otilde;téren, ami csak azért m&ucirc;ködött, hogy a horgásztóhoz repül&otilde;vel jöhessenek a fontos emberek. Itt apuka pecázgatott egy kicsit, aztán estére haza is értek.

<BR><BR>
Aztán egyszer elmentek az ország f&otilde;elvtársainak egyik vadászattal egybekötött díszvacsorájára. A nagy lövöldözés után svédasztalos vacsorán zabálták fel az elejtett állatokat, meg ami még volt, mert minden volt. A vacsora után megmaradt egy kosár zsemle, és a konyhán mosogató kiskatonák egyike megkérdezte az egyik pincért, hogy elvihetik-e. A pincér erre a következ&otilde;t felelte:
<BR><BR>

- Hát, ezt inkább ne vigyétek el, mert a párttitkár elvtárs az el&otilde;bb részegen lehugyozta...
<BR><BR>

Akkor vették észre, hogy az ételek jó részét a f&otilde;elvtársak összerondították, magyarán rászartak, ráhugyoztak az ételre, amit már nem bírtak megenni. Ilyen szépen kultúrált emberek voltak ezek.
<BR><BR>

Hogy mi történt apukával kés&otilde;bb? Nos, a srác 17 évesen megunta a fatert, és jól összeverte, valamint lerúgta a pincébe vezet&otilde; lépcs&otilde;n. Azóta jól kijönnek egymással.
<BR><BR>

A teljesség kedvéért meg kell említeni, hogy ilyen tivornyák és ilyen emberek ma is vannak, csak ma már vezérigazgató úrnak szólítják &otilde;ket.



</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040506.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040508.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

