<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {
   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}
</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }
</SCRIPT>


<P ALIGN="JUSTIFY">
<B>DROID-119</B><BR>
2004.06.19.
<BR><BR>

Mit tudok elmondani Császárról? A n&otilde;vérje velem egykora. Ez nem igaz, viszont az egyik n&otilde;vérje már két vagy három éve egy luxushajón dolgozik stewardessként. El tudjátok képzelni, mennyi baromállat el&otilde;fordul egy ilyen hajón? Nos, sok. Gazdag amerikaiak, általában hetven és a halál között, általában egy kétéves gyerek szellemi színvonalán.
<BR><BR>

A hajón elég nagy probléma például a vendégek rászoktatása arra, hogy a vécébe ürítkezzenek. Náluk ez nem divat. Id&otilde;r&otilde;l id&otilde;re a legkülönböz&otilde;bb helyeken bukkan fel egy-egy nagy rakás szar, így a folyosón, a lépcs&otilde;házban, a liftben, s&otilde;t, olyan is volt már, hogy valami vicces ember beleszart a liftaknába. A hajótársaság külön azért tart egy embert, hogy az ilyesmiket feltakarítsa. Egyszer azonban még ezt az embert is komoly feladat elé állították a kedves utasok.
<BR><BR>

Történt egyszer, hogy egy kedélyes, ötven körüli házaspár érkezett a luxushajóra. Teljesen normálisnak t&ucirc;ntek, a legszokatlanabb dolguk az volt, hogy megkérték a stewardesst, hogy az &otilde; kabinjukban ne takarítsanak minden nap, majd &otilde;k elintézik. Ahogy a kedves utas óhajtja, mondták el&otilde;írásszer&ucirc;en, és a takarítás el is maradt.
<BR><BR>

Ment, mendegélt a hajó, végigjárta a karibi szigetvilágot, majd véget ért a túra, és közeledett az utasok távozása. Elindult hát a takarító megkérdezni, most már bemehet-e. A kabin zárva volt, és nem volt bent senki, ezért kinyitotta kulccsal. Bement, körülnézett, majd okádott egy kiadósat és elmenekült. A kabinban ugyanis minden vízszintes felület vastagon tele volt szarva! Az ágy, a padló, az asztal, a székek is, még a zuhanyozóba is jutott, vastagon. A kedves házaspár ugyanis az egész utat bezárkózva töltötte, és nem volt különösebb igényük arra, hogy székletüket az erre a célra szolgáló porceláneszközben helyezzék el. Jó volt nekik maguk alá fosni az ágyban reggelente, vagy ahol épp rájuk jött.
<BR><BR>

Hívták a durva dolgokra szakosodott takarítót, aki már sok ocsmányságot összeszedett életében, de ez még neki is sok volt. &otilde; is hányt egy jókorát, amit&otilde;l még szebb lett a szoba, és még csatlakoztak hozzá néhányan, akik a szétáradó szagra gy&ucirc;ltek oda. Id&otilde;közben el&otilde;került a kedves házaspár is, és felháborodva reklamáltak, hogy hogy mert bemenni a takarító, amikor &otilde;k határozottan kérték, hogy ne tegye! El lehet képzelni, mekkora er&otilde;feszítésükbe került a srácoknak, hogy ne vágják &otilde;ket pofán, hanem az el&otilde;írt udvariassággal közöljék velük, hogy legyenek szívesek várni, mert ezt muszáj máris kitakarítani. Azok mindjárt perrel kezdtek fenyeget&otilde;zni, majd elrohantak magához a kapitányhoz, hogy neki panaszolják el a kínjukat. A kapitány lejött, megnézte a szobát, ha jól emlékszem a történetre, &otilde; is hányt egy kiadósat, majd közölte a házaspárral, hogy károkozás miatt fel fogja &otilde;ket jelenteni. Na, erre lett csak ribillió, a két kulagép rikácsolni kezdett, hogy hogy képzelik, majd &otilde;k mindenkit lecsukatnak, és a végén a biztonságiaknak kellett lefogniuk &otilde;ket.
<BR><BR>

Ezek után a fél személyzet az összeszart kabint takarította, s a feladatot különösen érdekessé tette, hogy fél órával kés&otilde;bbre várták az új utasokat. Addigra nem csak a barna matériát, hanem a szagot is el kellett tüntetni az egész hajószintr&otilde;l. Jó munka lehetett...
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040618.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20040620.html">
<B>következ&otilde; droid >></B>
</A>
</TD>
</TR>
</TABLE>


</BODY>
</HTML>

