<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-476</B><BR>
2005.11.09.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Ma este felvettük a fekete csuklyát, hátizsákba bele a laptopot, hozzá ezt-azt, ami kellhet, és elindultunk az éjszakába rövid B nev&ucirc; kedves olvasómmal. A múltkori eset a T-Com reklámplakátjával ugyanis még mindig nem hagyott nyugodni: az rendben, hogy <A HREF="../blog/20051031.html">golyó- és Demszkybunkó-álló</A> a piszok, de valami csak zenél benne, valahogy csak hozzá lehet piszkálni, és ha már piszkáljuk, hát miért ne tegyünk bele valami hallgathatóbb zenét?
<BR><BR>

Miel&otilde;tt valaki elkezdene sipákolni, hogy micsoda vandál állat, börtönbe vele, hadd mutassam be, mi váltotta ki bel&otilde;lem ezt a reakciót. 
<BR><BR>

Kedves Olvasó! Képzeld el, hogy egy szürke reggelen, ködben, hidegben állsz a villamosmegállóban, reménytelenül várakozva a zsúfolt szerelvényre. Körülötted a csorda, prüszkölnek, köhögnek, autók pöfögik rád a kormot, és ma is mész abba a hülye irodába. Megvan? No, akkor most töltsd le és hallgasd meg ezt a "zenét." Ne menj sehová, állj egy helyben, és hallgasd loopolva legalább tíz-tizenöt percig, mert ennyi id&otilde;, amíg a villamos el&otilde;cammog, és ugyebár a megállóból se nagyon lehet elmenni sehová. Ha öt-hat perc után még nem rúgtad szét a hangfalat, akkor a felmen&otilde;id között bizonyára tekintélyes számban fordultak el&otilde; birkák.
<BR><BR>

<A HREF="20051109_1.mp3">Lírai zene, 2 MB</A><BR>
Ez volt az, ami miatt eredetileg Demszky-bunkót ragadtam. Leírhatatlan!
<BR><BR>

<A HREF="20051109_2.mp3">Punk zene, 1.5 MB</A><BR>
Kapaszkodjatok, öcsisajtok, ez itt a punkrock T-Com módra! Kapásból mehetne a szanalmas.hu-ra, vagy akár a Droidzónába. Szóval ez itten punk, nem én találtam ki, hanem a marketingesek.
<BR><BR>

Na. Érted már, miért jött rám a vandálhatnék? Akkor haladjunk.
<BR><BR>

Persze nem akartam én tönkretenni a remek zenél&otilde; reklámhordozókat. Ugyan, micsoda barbárság! Meg ahhoz minimum páncélököl kellene. Inkább azon gondolkodtam, hogyan lehetne átalakítani a modern technika eme vívmányát, hogy ne ezt a hátborzongató kántálást nyomassa. Mi lehet benne? Valami zenedoboz, bizonyára: CD lejátszó, spéci elektronika, ami memóriachipb&otilde;l lármázik, netán egy egész számítógép is lehet benne. Két ötletünk volt: az egyik, hogy a megfelel&otilde; drótok eltérítésével az ismeretlen zenedoboz helyére egy magunkkal vitt, ócska MP3 lejátszót illesztünk, a másik, hogy megkeressük, hogy lehet kicserélni benne a felvételt, és így tanítjuk móresre a pimasz reklámhordozót. 
<BR><BR>

A reklámzene helyére természetesen épp odaill&otilde; zeneszámot választottunk, ez pedig a Rózsaszín Pitbull <A HREF="20051109_3.mp3"><I>Ne szívjál füvet</I></A> cím&ucirc; örökzöld dala. Biztosan tetszeni fog a megálló közönségének! Célpontként pedig három megállót jelöltünk ki: a Kossuth téren egyszer már megrugdosott példányt, az MTA épülete el&otilde;tt, a Lánchíd pesti hídf&otilde;jénél lev&otilde;t, illetve az Árpád hídnál, a 106-os megállójában ízléstelenked&otilde; darabot. A m&ucirc;veletet az MTA-nál kezdtük, mivel az volt a legkevésbé szem el&otilde;tt.
</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20051109_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051109_2_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A célpont
</I>
</CENTER>
<P ALIGN="justify">

A lakatot leszedni nem volt valami bonyolult feladat, egy fémf&ucirc;rész csodákra képes. A plakátot rejt&otilde; doboz felnyitásával már annál több gond volt, mert eléggé vandálbiztosra tervezték, de végül ezt is megoldottuk, "mint sav az egeret", ahogy B mondja éppen a vállam mögül. Ez egy nyírségi duma.

</P>
<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20051109_3.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051109_3_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A lakat
</I>
</CENTER>
<P ALIGN="justify">

Az üvegfal mögött egy m&ucirc;anyag lap lapult, ez tartotta a plakátot, mögötte pedig fénycsövek meredeztek. A zenél&otilde; szerkezet meglep&otilde;en egyszer&ucirc;nek bizonyult: egy m&ucirc;anyag doboz, benne egy kis er&otilde;sít&otilde;, némi elektronika, egy közönséges, boltban kapható MP3 lejátszó, s mindehhez egy hosszú élettartamú zselés akkumulátor. Hát, ennél bonyolultabbra számítottam! Egyébként nem érdemes nekiállni szétverni a plakátokat az MP3 lejátszóért, ki vannak herélve, a vezérlésük beleintegrálva az eszközbe. (Ha valakit egyébként érdekel a lejátszó doksija, <A HREF="20051109.pdf">tessék,</A> az is rajta volt.)
</P>
<CENTER>
<A NAME="4">
<A HREF="#4" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20051109_4.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051109_4_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Hekk!
</I>
</CENTER>
<P ALIGN="justify">

Innen már meglehet&otilde;sen egyszer&ucirc; volt a dolog: laptop el&otilde;, MP3 lejátszóba drót bedug, anyáz, mert a drót nem jó, összes haver körbetelefonál, hátha valaki tud adni egy megfelel&otilde;t, majd taxira hosszasan vár, ezúton köszönöm Zionának, hogy kisegített. Szóval drót bedug...
</P>
<CENTER>
<A NAME="5">
<A HREF="#5" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20051109_5.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051109_5_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
A titkos szerkezet
</I>
</CENTER>
<P ALIGN="justify">
Nem dug be. Az alsó rakparton pont ekkor állt meg egy rend&otilde;rautó, kiszálltak, és nekiálltak közútiellen&otilde;rizni. Nabaz! Vártunk egy darabig, de nem mentek el, így átmentünk a Kossuth térre.
<BR><BR>
Itt már gyorsan végeztünk: lakat le, USB bedug, MP3 lecserél, plakát vissza, röhög, elsétál. Igaz, közben véletlenül eltörtük a plakátot tartó m&ucirc;anyag lapot, de hát bocs, vegyenek újat.
<BR><BR>
Mivel a rend&otilde;rök még mindig ott dekkoltak, elbuszoztunk inkább az Árpád hídhoz, "rendbe tettük" az ott alkalmatlankodó példányt is. Ez már elég jól sikerült, nem törtük el azt a hülye m&ucirc;anyag lapot, pedig tényleg nem egyszer&ucirc; feladat egyben kivenni és visszatenni, hála valami fakez&ucirc; tervez&otilde;nek.
</P>
<CENTER>
<A NAME="6">
<A HREF="#6" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20051109_6.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20051109_6_thumb.jpg" BORDER=0></A>
<BR><BR>
<I>
Névjegy
</I>
</CENTER>
<P ALIGN="justify">
Visszamentünk az Akadémiához. Ezt a táblát félig szétszedve hagytuk itt, kicsit aggódtam is, hogy nem viszik-e el, de rendben a helyén volt. Nekikezdtünk az összerakásának, épp próbáltuk kinyitni a dobozt, amikor hirtelen elkezdett felénk futni egy pasas.
<BR><BR>
- Mit csináltok! Mi a kurva anyátokat csináltok a plakáttal!! He?!
<BR><BR>
Mindketten azt hittük, hogy részeg. A felb&otilde;szült ürge nekem rontott és meglökött. Hát én meg visszalöktem, játsszunk ilyet, ha akarja. No de ett&otilde;l nem állt le, csak emberkedett tovább, addig-addig, hogy fogtam a stukkert, és bumm, beterítettem egy adag könnygázzal. Szerencséjére épp hátralépett, így csak a felh&otilde; széléb&otilde;l kapott, de menten lehiggadt.
<BR><BR>

- Te... rám l&otilde;ttél? - kérdezte, miután lepergett el&otilde;tte az élete.<BR>
- Igen - feleltem, az igazsághoz híven. - Miért, mit vártál?<BR>
- Meg vagy te &otilde;rülve?!<BR>
- Hát ha így jössz ide, hogy anyámat szidod, meg verekedni akarsz, ne csodálkozz!<BR>
- De ez... ez az én plakátom!<BR>
- Aha. És?<BR>
- Mit csináltok a plakátommal? Miért kell tönkretenni?
<BR><BR>

Eddigre idegen barátunk már lenyugodott, és én is eltettem a stukkert.
<BR><BR>

- Nem tesszük tönkre. De mi az, hogy a tiéd?<BR>
- Dehogynem teszitek, a Kossuth tériben is összetörtétek a m&ucirc;anyagot!<BR>
- Hát, az igaz, de nem volt szándékos.<BR>
- De ez... ez az enyém, ezt én bérlem.<BR>
<BR>

Kiderült, hogy egy csóri kisvállalkozót sikerült kis híján halomra l&otilde;nöm (na ja, de hát mit kurvaanyázik meg lökdös a pesti éjszaka közepén), akit a T-Com megbízott, hogy készítsen ilyen zenél&otilde; szarokat, és most &otilde; felel azért, hogy ezek m&ucirc;ködjenek. Nem a T-Com üzemelteti tehát a villamosra várók idegeit tépázó horrormasinát, hanem ez a kis alvállalkozó, akinek szegénynek semmi beleszólása nem volt, hogy mit tesznek bele a gépébe, csak jár minden éjjel javítgatni a szétvágott kábeleket, mert bizony nem mi voltunk az egyetlenek, akik nem bírták ideggel a plakátfiú csábos danonászását. Mire idáig elmondta a történetet, vázolva számunkra a kusza megbízói és alvállalkozói viszonyokat, már a sírás határán állt, hogy ez neki mekkora kár lesz. Mert nem csak eltörtük a m&ucirc;anyagot, hanem a szoftvert is lecseréltük. Meg még &otilde;t is majdnem lel&otilde;ttük...
<BR><BR>

- Hát mennyibe kerül az a m&ucirc;anyag?<BR>
- Az a legdrágább az egészben, harmincezer forint...<BR>
- Hát jó, megtérítem.<BR>
- És a lakatot is levágtátok!<BR>
- Adok egy másik lakatot. De mondd csak, mi lenne, ha inkább a T-Comnál reklamálnál? Hiszen &otilde;k tehetnek az egészr&otilde;l.<BR>
- Á, azoknál hiába - legyintett szomorúan. - Azokat nem érdekli semmi, csak m&ucirc;ködjenek a gépek.<BR>
- Ezzel a szar buzizenével? Idegbajt kapnak az emberek! Én is. Szeretnék nyugalomban várni a buszra, nem egy homokos szerelmi vallomását hallgatva.<BR>
- Tudom, hogy mekkora szar, ne nekem mondd, nem én találtam ki.<BR>
- Biztosítást nem is kötöttetek a plakátokra?<BR>
- Hát, nem...<BR>
- Szerintem a T-Commal megtéríttethetnéd a kárt. Amit mi csináltunk, szerintem teljesen érthet&otilde;.<BR>
- Hát igen, érthet&otilde;... Hát, majd kérek egy másik m&ucirc;anyagot.<BR>
- Meg is lehet ragasztani.<BR>
- Á, nem kell... kicseréljük majd...<BR>
- Tessék, itt egy lakat - azzal a kezébe nyomtam a pótlakatot, amire az eredetit akartuk kicserélni.
<BR><BR>

Hármasban visszaraktuk a plakátot, majd kezet fogtunk és elváltunk. Azt ugyan elfelejtettem mondani neki, hogy az Árpád hídi plakát is át van alakítva, de hát majd észreveszi. Azon nem törtünk el semmit. Hogy a kárt megfizetem, ha kell, továbbra is állom!
<BR><BR>

Most azon gondolkodom, mi lenne, ha jól szájon kenném azt a nagypofájú juppiköcsögöt a T-Com marketingosztályán, aki ezeket a zenél&otilde; szarokat kitalálta, és aki miatt most a történet összes szerepl&otilde;je szívja a faszt. &Otilde; elrendelte odafönn, hogy a zene márpedig legyen a járókel&otilde;k agyába döngölve, akár tetszik, akár nem, mert &otilde; ezt így gondolja hatékonynak, ellentmondásnak pedig helye nincs. Mi lenne, ha fognék egy kurva nagy hangfalat, bemennék a T-Com központjába, és az irodájuk közepén elkezdnék mondjuk Rammsteint tolni csutka hanger&otilde;n, akár tetszik, akár nem. Mert én meg ezt gondolom hatékonynak!
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051106.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051110.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

