<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-277</B><BR>
2005.01.26.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Korábbi droidsztorikból már tudhatjuk, hogy az alkohol és a szex párosítása nem mindig vezet a várt eredményre. Ilyenkor történik az, hogy például a pasas tökét odacsukja az íróasztalfiók, vagy a csaj segge a januári hidegben odafagy a fém virágállványhoz. Most is egy ilyen kellemetlen esetr&otilde;l számolunk be.
<BR><BR>

A név és a helyszín - mint minden ilyen esetben - ezúttal is mellékes. Történt tehát a klasszikus szituáció, melyben Férfi és N&otilde; egymásra pillantott, körülöttük homályba veszett a környezet, és csak álltak szótlanul, miközben mindkettejük agyában azon igyekezett a <I>"hú, de kúrnék ezzel egyet"</I> lényegmagvú gondolat, hogy ne fulladjon bele az este folyamán elfogyasztott töménytelen szeszbe. Szóval így történt ezúttal is: az ellenkez&otilde; nem&ucirc;ek kissé bepiálva egymásba tekeredtek, majd úgy döntöttek, hogy ideje gyakorlatiasabb dolgokra térni. Elverg&otilde;dtek a buli forgatagában szintén piára és n&otilde;re vadászó Haverig, akit&otilde;l Férfi engedélyt kért, hogy ki nem mondott, ám egészen nyilvánvaló célra felhasználhassa a parkolóban álló furgonját. Haver rábólintott, mire Férfi és N&otilde; kart farba öltve kiandalogtak az épületb&otilde;l, és pár perc múlva már a furgon mögött nyalakodtak.
<BR><BR>

Igen, csakhogy a haver furgonja pár méterrel arrébb állt, és ez itt egy rend&otilde;rségi furgon volt, ami történetesen szintén fehér volt. Jól beszeszelve azonban az ember nem okvetlenül figyel fel olyan apróságokra, mint az RB-s rendszám, vagy a kocsi oldalán díszelg&otilde; REND&otilde;RSÉG felirat. H&otilde;seink annak rendje s módja szerint egymásnak estek, majd kinyitották a furgon hátulját, bemásztak, és ott meztelenítették le egymást. Az se t&ucirc;nt fel nekik, hogy mindeközben a vezet&otilde;fülke ablakán át két elképedt rend&otilde;rn&otilde; bámulja &otilde;ket. Már javában benne voltak a dologban, amikor el&otilde;került a kocsi hátuljában utazó további két rend&otilde;r, akik egyébként egy közeli éjjel-nappali boltba ugrottak be kajáért. Néztek &otilde;k is egy nagyot, majd fogták az üzeked&otilde; párocskát, kihajították a kocsiból, beszálltak és elporzottak. &otilde;k meg kapkodhatták magukra a ruhát, mert bizony ekkorra már elég sokan nézték a jelenetet...
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050125.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050127.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

