<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-447</B><BR>
2005.09.17.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Ma esti droidunk a Móricz Zsigmond körtéri Jééé szupermarket biztonsági &otilde;re, akinek Loydi adományozott sorszámot tegnap este.
<BR><BR>

Az elmúlt éjszaka során Loydi alkalmi biztonsági &otilde;rként dolgozott, egy rakás kacatra kellett vigyáznia egy másnap megnyíló szabadtéri kiállítás helyszínén. Fel is öltözött szépen, ahogy egy biztonsági &otilde;rt&otilde;l elvárható: fekete gyakorló, bevetési öv, rajta nagy zseblámpa, övtáska, gázstukker, ujjatlan b&otilde;rkeszty&ucirc; és B&ucirc;NMEGEL&otilde;ZÉS feliratú, szintén fekete taktikai mellény, amit a polgár&otilde;rök is hordanak. Fogta a táskáját, és elindult melóba. Útközben megállt bevásárolni a fent említett kiskereskedelmi egységben. Bement, körülnézett, de mikor látta, hogy a pénztárhoz irdatlan hosszú sor áll, inkább letett szándékáról és távozni akart. 
<BR><BR>

Azaz csak akart volna, mert elépattant a droid. Egy egyszer&ucirc;, nyugdíjkorhatáron támolygó sentrybot volt, pocakját alig rejt&otilde;, kopott farmerben, ócska ingben, mellén fontosságát hangsúlyozó jelvénnyel, mivelhogy &otilde; volt a <I>security.</I> Az öreg fószer tüntet&otilde;leg elállta Loydi el&otilde;l az utat, fontossága tudatában végigmérte a kommandós-szerelésbe csomagolt kollégát, aki egyébként a százhetven centijével is fölé magasodott, majd köteked&otilde;en így szólt:
<BR><BR>

- Te mit keresel?!
<BR><BR>

A zupás&otilde;rmester-hangnemben feltett kérdésre többen odakapták a fejüket, és mit látnak? Egy balfasz biztonsági &otilde;r hatalma tudatában ugrál egy állig felfegyverzett polgár&otilde;rnek.
<BR><BR>

- Most már semmit, mert nem volt.<BR>
- Mi nem volt?<BR>
- Az, amit kerestem.<BR>
- Akkor miért jöttél be?
<BR><BR>

Már az egész bolt a jelenetet figyelte.
<BR><BR>

- A táskád?<BR>
- Köszöni, jól van.<BR>
- Mutasd a táskád!<BR>
- Mi van??
<BR>

Erre már a pénztáros is leállt a számolással, a bolt közönsége döbbenten nézte a jelenetet. Ez a faszi vagy azt hiszi, hogy a tolvajok B&ucirc;NMEGEL&otilde;ZÉS feliratú mellényben járnak lopni, vagy megunta az életét, mert ha valaki ilyen cuccban megy lopni, abba azért mégse egészséges csak úgy belekötni.
<BR><BR>

- Lássam a táskát!<BR>
- Nesze, itt van.<BR>
- Nyissad ki!<BR>
- Neked valami bajod van? Elmentek hazulról?<BR>
- Azt mondtam, nyisd ki! Látni akarom, mi van benne.<BR>
<BR>

Loydi kinyitotta a cipzárat, és el&otilde;húzott bel&otilde;le egy Walther P22-es pisztolyt. A droid döbbenten bámult.
<BR><BR>

- Ez van benne.<BR>
- Ez...?<BR>
- Otthonról hoztam!!<BR>
<BR>

A droid azonban még mindig nem volt hajlandó elállni az útból, vagy egy maflást szeretett volna, vagy még jobban beégni. A közönség több tagja fojtottan röhögött.
<BR><BR>

- Ez mi? - bökött a mellényen olvasható B&ucirc;NMEGEL&otilde;ZÉS feliratra.<BR>
- Mi mi?<BR>
- Mit el&otilde;ztök ti meg?<BR>
- ... a b&ucirc;nt, bazmeg!!<BR>
- Ahha.<BR>
- Aha.<BR>
- Aha.<BR>
- Aha.<BR>
- Aha?<BR>
- Aha!
<BR><BR>

A droid még mindig az útban állt, lebiggyesztett ajkakkal.
<BR><BR>

- És te két pisztollyal jársz szolgálatba? He?<BR>
- Az egyik gáz, a másik éles. A harmadik otthon maradt. Van még kérdés?<BR>
- Hát...<BR>
- Most már elmehetek?<BR>
- Most már igen - bólintott kegyesen, és diadalmasan az ajtó felé intett.
<BR><BR>

Loydi roppant türelmes, én már a táskás kérdésnél bemostam volna neki.


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050916.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050920.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

