<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-281</B><BR>
2005.01.30.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Kezdésnek tekintsétek meg egy döglött madár fényképét.
</P>

<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20050130_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20050130_1_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Hogy ezen mi olyan érdekes? Nos, ezt a madarat lel&otilde;tték, mégpedig valószín&ucirc;leg 6 vagy 9 mm-es flóberttel. Ez még mindig nem túl érdekes, mert hát van pár köcsög, akiknek jól állna a seggükben a karó. Hanem hol hevert ez a madár? Nos, nem máshol, mint a rend&otilde;rpalota mellett, két lépésre a bejárattól, ahol &otilde;r is áll, vagy legalábbis kellene állnia, és legalább négy kamera figyel a falon. A seb a madár hátán tátong, pontosan középen, tehát felülr&otilde;l adták le rá a lövést - ezek szerint közvetlen közelr&otilde;l. Kimeneti nyílás nincs. Nem hinném, hogy szúrták, tekintve, hogy elég nehéz egy madarat leszúrni, macska vagy varjú pedig szintén nem így öli meg a zsákmányát. Vagyis valaki simán lövöldözött a rend&otilde;rpalota kapuja el&otilde;tt, és ez senkit sem zavart. 
<BR><BR>

Gondoltam, megkérdezem a legilletékesebbet, vagyis a két lépésnyire lev&otilde; ajtó túloldalán álló rend&otilde;rt, hogy mi történt itt. Benyitottam a forgóajtón, s bent egy unott képpel ácsorgó &otilde;rmestert találtam, egy hasonlóan unott kép&ucirc;, herpeszes ajkú sz&otilde;ke n&otilde; társaságában, aki az elegáns recepcióspult mögött enerváltkodott.
<BR><BR>

- Jó napot kívánok. Elnézést, hogy zavarok, de itt az ajtó mellett hever egy lel&otilde;tt madár teteme. Meg tudják mondani, hogyan lehetséges ez?
<BR><BR>

Néztek rám, azzal a döbbenettel vegyes, felháborodott tekintettel, ami az alkalmatlankodó hülyéknek jár, akik feleslegesen zavarják a munkaid&otilde; nyugalmát.
<BR><BR>

- És akkor mi van?! - rikácsolt vissza a herpeszes n&otilde;.<BR>
- Hát, csak szeretném tudni, felt&ucirc;nt-e valakinek, hogy lövöldöznek a rend&otilde;rpalota mellett.<BR>
- Mit érdekli az magát!<BR>
<BR>

Végül is, igaz. Mi közöm nekem ahhoz, hogy ki lövöldöz.
<BR><BR>

- De tényleg nem zavar senkit itt egy lövés?<BR>
- Mit képzel, mi nem azért vagyunk itt, hogy a madarakat &otilde;rizzük!<BR>
- L&otilde;hettek volna egy emberre is.<BR>
- Az se a maga dolga! Vegye tudomásul, hogy semmi köze hozzá, hogy mit csinálunk! Különben is, mi itt az objektumot &otilde;rizzük!<BR>
- És az nem veszélyezteti az objektumot, ha kétlépésnyire lövöldöznek?<BR>
- Mondtam már, minket nem érdekelnek a madarak!!<BR>
- Újságíróként kérdezem. Meg fogom írni a válaszát.<BR>
- Na, ahhoz nekem is lesz egy-két szavam!!
<BR><BR>

Ennyiben maradtunk. Tehát akinek lövöldözni támad kedve, nyugodtan menjen a rend&otilde;rpalotához, de aki megírja, az rettegjen a herpeszes ajkú portáspicsa haragjától.
<BR><BR>

Elmentem a dolgomra, majd pár óra múlva visszatértem fényképez&otilde;géppel, hogy készítsek néhány fotót a madárról. Nem tudom, milyen madár lehetett, de nekem valami énekesmadárnak t&ucirc;nik, talán kakukknak. Két képet sem csináltam, máris ott termett egy rend&otilde;r.
<BR><BR>

- Maga mit csinál itt?!<BR>
- Lefényképezem ezt a halott madarat.<BR>
- Minek?<BR>
- Mert roppant érdekesnek találom, hogy valaki csak úgy lel&otilde;tte, kétlépésnyire a rend&otilde;rség országos központjától.<BR>
- Aztán honnan veszi, hogy lel&otilde;tték!<BR>
- Nézzen már rá. Ott van rajta a lyuk.<BR>
- De nagyon ért hozzá!<BR>
- Miért, maga jobban?<BR>
- Adjon nekem valami személyit!<BR>
<BR>

Adtam neki, és &otilde; felírt engem a rosszak közé. Mert a rend&otilde;rpalota mellett lövöldözni lehet, de <I>fényképezni,</I> na azt nem. Az már veszélyezteti az objektum biztonságát.
</P>

<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20050130_2.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status='; return true;">
<IMG SRC="20050130_2_thumb.jpg" BORDER=0></A>
</CENTER>



<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050129.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050131.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

