<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-479</B><BR>
2005.11.11.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Tegnap lezajlott a Népszabadság elleni sajtóperem második tárgyalása. A Droidzónába kerül ez a beszámoló, mert oda való. A Népszabadság ugyanis olyan látványos önégetést hajtott végre, mintha csak egyenesen vesztésre játszanának. Olvassatok, és bólogassatok, nesze, ezek az okos vadliberálisok...
<BR><BR>

Fél kett&otilde;re érkeztünk a bíróságra Loydival, bár a fegyverleadás körüli hacacáré miatt késtünk egy keveset. A folyosón jogi képvisel&otilde;mön, dr. Gaudi-Nagy Tamáson kívül néhány lelkes olvasóm és a hirszerzo.hu tudósítója fogadott. A távolban felt&ucirc;nt a Népszabadság ügyvédjének alakja is: szavamra mondom, rosszabb, mint egy karikatúra. Képzeljetek el egy görnyedve járó, kezeit maga el&otilde;tt lóbáló fószert, lobogó, fekete talárban, mint egy gonosz imperialista ötvenes évekbeli ábrázolása a Ludas Matyiban. Mint Batman, aki húsz évvel ezel&otilde;tt melléugrott. No de állítólag nem szabad valakit a testi kinézete okán bárminek is min&otilde;síteni, sérti a sajtótörvényt, kivéve, ha az öltözéke miatt neonácinak neveznek valakit egy országos napilapban. Rövidesen megérkezett a bírón&otilde;, bevonultunk a terembe, és ki-ki leült a neki kijelölt helyre. Irategyeztetés után megkezd&otilde;dött a mérk&otilde;zés.
<BR><BR>

Nyitásként dr. Gaudi-Nagy Tamás rávilágított az alperes védekezésének jogilag kifogásolható pontjaira. Az, hogy a Népszabadság engem közszerepl&otilde;nek tekint, s ennek értelmében megengedi magának az egyébként magánemberekkel szemben nem elfogadható hangnemet, jogilag nem helytálló, erre több korábbi precedens is rámutat, és az Alkotmánybíróság 36/1994 AB határozata is kizárja esetemben a közszerepl&otilde;i jogállást. Trotty úr erre majd' ledobta az ékszíjat, tajtékzott a düht&otilde;l, hogy én igenis közszerepl&otilde; vagyok, ne csodálkozzak, ha ezért megkapom a magamét, és különben is, az ilyen ember "maradjon otthon, kertészkedjen, meg udvaroljon a lányoknak". Köszi, Trotty, te meg járjál injekcióra.
<BR><BR>

Alperes a periratban azt írta, a Népszabadságnak e-mailen küldött helyreigazítási kérelmem nem érvényes, mert nem volt ellátva elektronikus aláírással. Erre a válasz az, hogy ez nem feltétele az e-mail hitelességének, másrészt pedig a levélre válaszoltak és a kérelem szellemében történtek minimális változtatások a Népszabadság online kiadásában megjelent cikk szövegében, de a durván sért&otilde; tartalom továbbra is benne maradt. Ezután került sor az én személyes meghallgatásomra.
<BR><BR>

A bírón&otilde; el&otilde;ször is kikérdezett, hogyan és miként mentem el a cigányok Moszkva téri tüntetésére, miféle táblát vittem, valóban az volt-e ráírva, hogy "A cigányokat bántani tilos", és mit jelentett a polómra írt "I support the worldwide Jewish plot" felirat. Tettem-e provokációként értékelhet&otilde; kijelentést, mozdulatot. Igaz-e, hogy náci karlendítést mutattam be, mint azt a Néphazugság írta. Természetesen nem, feleltem, antifasiszta vagyok, és korábban több széls&otilde;jobboldali eseményen is megjelentem ellentüntet&otilde;ként. Hivatkoztam itt Bácsfi Diána m&ucirc;pénisszel való megajándékozására, illetve arra az esetre, amikor a Vér és Becsület megemlékezésére bohócruhában mentem el. Ezután adtam választ az alperes korábban írásban beadott állításaira. Itt kezd&otilde;dik igazán a droidkodás, ez a dokumentum ugyanis nem mindennapi ökörségeket tartalmazott. Nem csak nyilvánvalóan valótlan állításokat, hanem egyes helyeken a mi állításaink egyenes alátámasztását, ráadásul épp a legfontosabb pontokét! Itt elolvashatjátok az &otilde; állításaikat, illetve az ezekre adott válaszaimat.
<BR><BR>

Az els&otilde; két pontban kifogásoltuk a Népszabadság-cikk azon részét, miszerint <I>"a tömegbe keveredett a Tomcat néven elhíresült szélsojobboldali provokator".</I> Jeleztük, hogy a "tömegbe keveredett" egyfajta lekicsinyl&otilde;, burkoltan rossz szándékot feltételez&otilde; szófordulat, ugyanígy az "elhíresült", a "provokat&otilde;r" pedig nem felel meg a valóságnak, hiszen provokációt nem valósítottam meg. A Népszabadság erre azzal válaszolt, hogy idézték az Akadémiai Értelmez&otilde; Kéziszótárból a "keveredett" és "elhíresült" kifejezések definícióját. Csakhogy a "keveredett" kifejezés az &otilde; iratuk szerint is a következ&otilde;t jelenti: <I>"A 3. pontban kifejtettek jelentése szerint jelentése valami valamibe keveredik: valamely más, elüt&otilde; dolog kerül bele."</I> Azt viszont nem tudta megmagyarázni, miben ütne el az <I>"A cigányokat bántani tilos"</I> felirat a többi tüntet&otilde; táblájának feliratától, mint például <I>"Le a rasszizmussal",</I> stb. De hát ez igazából csak szarrágás, nézzük, mit írtak a kifejezetten sért&otilde; jelz&otilde;kre!
<BR><BR>

A következ&otilde; pontban kifejtik, mit jelent a "széls&otilde; jobboldali" (sic!). Szintén az Értelmez&otilde; Kéziszótárat idézik: <I>"... politikai meghatározottságot jelent a polgári parlamentben a haladásellenes konzervatív pártok képvisel&otilde;inek összessége."</I> Csatoltak továbbá egy, a két héttel kés&otilde;bbi ellentüntetésen készült fényképet, amelyen a Jobbik logójával ellátott emelvényr&otilde;l beszélek, azt állítván, hogy itt "a Jobbik elnevezés&ucirc; párt rendezvényén" tartok beszédet. Megjegyezte továbbá, hogy a "baloldali", "jobboldali", "széls&otilde;jobboldali" jelz&otilde; a különböz&otilde; pártállású parlamenti képvisel&otilde;k ül&otilde;helyeinek hagyományos elhelyezkedésére utal.
<BR><BR>

Erre a következ&otilde; választ adtam, szó szerint:
<BR><BR>

<I>
Alperes azt állítja, a cikkben azért neveztek engem "széls&otilde;jobboldalinak", mert a "jobboldali" kifejezés a "haladásellenes" er&otilde;k képvisel&otilde;inek összességét jelöli. Alperes szántszándékkal nem vesz tudomást arról, hogy közírói munkásságom els&otilde;dleges célja, hogy az Interneten, blogom "Droidzóna" cím&ucirc; rovatában, illetve a hasonló címmel megjelent könyvben (csatolva) immár csaknem két éve minden nap felhívjam a figyelmet azokra a közéleti és mindennapi jelenségekre, anomáliákra, amelyek a nemzet haladását, fejl&otilde;dését mikro- vagy makroszinten akadályozzák. Hovatovább definíciójával a "haladás" kifejezést egyértelm&ucirc;en baloldali eszmeként állítja be, a jobboldali gondolkodást ezáltal a contrario destruktívnak bélyegezve. Ez pedig nem más, mint a hozzám hasonló gondolkodásúak lejáratása.
<BR><BR>

Megjegyezném továbbá, hogy gróf Széchenyi István, aki Magyarország haladásáért a történelem során a legtöbbet tette, meggy&otilde;z&otilde;déses nemzeti jobboldali és mellesleg antiszemita volt. Nyilatkozatai és írásai ezt híven tükrözik. Ennyit a jobboldaliság "haladásellenességér&otilde;l."
<BR><BR>

A tárgyaláson bemutatott fénykép, amelyen a Jobbik Magyarországért Mozgalom logójával ellátott emelvényen állok, két héttel az e per tárgyát képez&otilde; cikk megjelenése után készült. A cikk megjelenésekor még nem lehetett tudni, hogy lesz ilyen rendezvény, s azt mégannyira sem, hogy kik lesznek ennek szervez&otilde;i. Alperes egyébként valótlanságot állít, amikor azt írja, a rendezvényt a Jobbik szervezte. Mint arról saját lapjuk is beszámolt, a tüntetés szervez&otilde;i a Jobbik, a Hatvannégy Vármegye Ifjúsági Mozgalom és felperes voltak, egymástól függetlenül, és a tüntetés során mondott beszédeinkben teljesen más témákat érintettünk.
<BR><BR>

Az pedig, hogy alperes engem a parlamentben elfoglalt ül&otilde;helyem szerint próbál valamilyen oldalinak min&otilde;síteni, elég nevetséges. Sem én nem ültem soha semmilyen parlamentben, sem nem voltam olyan párt tagja vagy szimpatizánsa, amelyik képviseltette ott magát.
<BR><BR>

Összefoglalva, megengedhetetlennek tartom, hogy alperes küls&otilde;ségek és el&otilde;ítéletek alapján a nagyközönség számára politikai meggy&otilde;z&otilde;désemet min&otilde;sítse, a nagyközönségnek tolmácsolja anélkül, hogy hitvallásomról engem magam megkérdeztek volna.
<BR><BR>
</I>

Ez jegyz&otilde;könyvbe is lett véve. Folytassuk tehát. A következ&otilde; kifogásolt pont a <I>provokat&otilde;r</I> kifejezés volt. Ismét az értelmez&otilde; szótárra hivatkoztak, ahol azt írják, a provokáció "kihívó viselkedést jelent". Bizonyítékként felemlegették azt az esetet, amikor a 2004-es buzifelvonuláson "ÉN NEM" feliratú táblával vonultam fel, "nyilvánvalóan provokációs céllal."
<BR><BR>

Erre válaszul egyszer&ucirc;en megmutattuk ezt a fényképet, demonstrálandó, mennyire is kezeltek engem ott ellentüntet&otilde;ként, netán provokátorként.
</P>
<CENTER>
<A NAME="60">
<A HREF="#60" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/blog/buzitunti_60.jpg'; document.wdth=600; document.hght=796; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="../blog/buzitunti_60_thumb.jpg" BORDER=0></A>
<BR><BR>
</CENTER>

<P ALIGN="justify">
Ezzel egyébként elég nagyot borult a cikk egy másik kifogásolt állítása is, hogy én korábban megzavartam a melegfelvonulást. A cikk megjelenéséig ilyesmi nem történt, a Lánchíd-mászós történet ugyanis jóval kés&otilde;bb volt. Az alperes hivatkozgatott még arra, hogy márpedig más tüntetéseken igenis provokat&otilde;r voltam, például a Vér és Becsület megemlékezésén. Ismét széls&otilde;jobboldaliságomat bizonyítandó azt is állították, hogy én Bácsfi Dianának nem azért adtam m&ucirc;faszt, mert nem értek vele egyet, hanem mert egyszer&ucirc;en n&otilde;i mivoltában akartam &otilde;t vegzálni. Na persze, az országban él&otilde; hatmillió n&otilde; közül pont &otilde;t, pont egy Szálasi kivégzésére való megemlékezésen...
<BR><BR>

Végezetül feleltek arra a pontra, miszerint valótlan a cikkük azon sora, hogy <I>pár hónapja azzal okozott botrányt, az internetre kirakott egy "cigányölo" játékot.</I> Erre egyrészt azt válaszoltam, hogy az értelmez&otilde; szótár szerint a cigányöl&otilde; program egy olyan program, amely cigányokat öl, erre pedig az Oláh Action nem képes, másrészt kifejtettem a linkelés és a program Internetre való "kirakása" közötti különbséget. Ekkor derült ki, hogy Trotty úr síkhülye a számítógéphez, soha életében még csak nem is ült gép el&otilde;tt. Ez azonban nem tartotta vissza, hogy szakmai kérdésekben okoskodni kezdjen, és ebb&otilde;l kés&otilde;bb sok röhej született.
<BR><BR>

- Hát nem maga írta ezt a játékot? Ezt a... - papírjára hunyorog - REVENGE ON SKHÚÚL-t?
<BR><BR>

Fonetikusan, persze.
<BR><BR>

- De, én írtam. De a cikk nem err&otilde;l beszél, hanem az Oláh Action-r&otilde;l.<BR>
- Az mindegy! Tisztelt bíróság, ebben a játékban többször el&otilde;kerül még Auschwitz is!<BR>
- A <I>Sorstalanság</I>-ban is...<BR>
<BR>

El kellett magyaráznom, hogy ez a játék nem egy egyszer&ucirc; "rasszista" játék, hogy már több, mint tíz éve írtam - ezért sem helytálló a cikk állítása, hogy "pár hónapja" raktam ki az Internetre - és hogy ez egy szatirikus társadalomkritika, nem egyszer&ucirc; lövöldöz&otilde;s játék, ami ráadásul botrányt sem okozott sose, mint azt a cikk állítja. Az Oláh Action okozott, de azt nem raktam ki, csak linkeltem.
<BR><BR>

- Ezt sem értem! Kérem, ehhez nem értek! - károgott Trotty. - Tessék nekem ezt elmagyarázni, hát én egy vén trotty vagyok, nem érthetem. Rá kell kattintani, és akkor el&otilde;jön ez a játék, nem igaz?!
<BR><BR>

A feltöltés és a linkelés közti különbség elmagyarázásának kísérlete ismét kudarcba fulladt, inkább befejeztük a meghallgatást. A bírón&otilde; magnóra mondta a vallomásom lényegi részét, majd következett a tanúk meghallgatása.
<BR><BR>

A Népszabadság három tanút ígért, akik majd igazolják, hogy én náci karlendítéssel provokáltam a tömeget. Ez volt a cikk talán legsúlyosabb hamis állítása. A háromból csak egy tudta odatolni a képét (biztos túl nagy volt az orruk, nem bírták eltolni az útból), Tamás Ervin, a Népszabadság f&otilde;szerkeszt&otilde;-helyettese. Mint kés&otilde;bb megtudtam, a tárgyalás eddig eltelt három és fél órája alatt mindvégig kint ült a folyosón, és szorgalmasan jegyzetelgetett valamit, úgy készült a fontos ütközetre. Lassú járású, kipuhosodott íróasztalvitéz lépett a terembe, tipikus mélázó értelmiségi arckifejezéssel, körszakállal, ami a pipázgató filozófusok sajátja.
<BR><BR>

A bírón&otilde;, miután adatait felvette, feltette a következ&otilde; kérdést:
<BR><BR>

- Perben, haragban áll-e a felperessel?<BR>
- Nem.
<BR><BR>

Ezzel rögzítésre került, hogy a tanú pártatlannak vallja magát. Megkezd&otilde;dött a kérdez&otilde;sködés.
<BR><BR>

- Amikor a felperest megláttuk ott lév&otilde; kollégáimmal, mindjárt találgatni kezdtük, honnan ismer&otilde;s. Emlékeztem rá a György Péterrel folytatott tévévitából.<BR>
- Ön látta ezt a m&ucirc;sort?<BR>
- Nem, de elmesélték.<BR>
- Akkor hogy ismerte fel ennek alapján?<BR>
- Hát...
<BR><BR>

Bravó.
<BR><BR>

- Meg ott volt a melegfelvonuláson is! - kapott észbe.<BR>
- Ott látta &otilde;t?<BR>
<BR>

A tanú kifejtette, hogy szerinte én ott demonstráltam, mert "sajátos jelenség" voltam a tömegben. Itt egy kis vita támadt afölött, hogy mit&otilde;l "sajátos" valaki egy hétköznapi öltözetben a madártollakba és tüllruhákba öltözött, seggüket rázó buzik között.
<BR><BR>

- Vannak egyezményes jelek... hogy mondjam... valaki ebben a közegben megjelenik valaki a kopasz fejével, a bakancsával, mindenkinek egyértelm&ucirc;, mir&otilde;l szól ez. Mindeképpen a különállását akarta szimbolizálni. Nem igazán féltek t&otilde;le, hiszen egyedül volt, de azért "némi riadalom" tapasztalható volt.
<BR><BR>

Ennek kapcsán megint felmutattuk a fenti képet, ahol nyilván senki sem riadozik t&otilde;lem.
<BR><BR>

- Miért kellett volna félniük?<BR>
- Mert &otilde;k nyilvánvalóan ismerték. Ez a felvonulás egyébként is arról szól, hogy a melegek félnek.
<BR><BR>

Érdekes, én úgy tudtam, arról szól, hogy büszkék. A tanú részletesen elmagyarázta a Stonewall-lázadás történetét, megértetend&otilde;, hogy mire emlékezik a buzifelvonulás.
<BR><BR>

- És maga szerint a felvonulók féltek t&otilde;le?<BR>
- Hát, láttam, hogy szóba elegyednek vele. Nem tudom, milyen párbeszédek voltak ott. Azt akarták tudni, mit akar.<BR>
- Az imént mintha azt mondta, nem tudja, mir&otilde;l beszélgettek.<BR>
- Hát...<BR>
- És a felperes megzavarta a felvonulást, ahogy a cikkben szerepel?<BR>
- Nem tudok róla, hogy megzavarta a tüntetést, semmi egyébbel, mint hogy megjelent ott.
<BR><BR>

Köszönjük, ennyit a cikk egyik kifogásolt állításáról. A buzitünti lekerült a napirendr&otilde;l, rátértünk a Moszkva téri cigánytüntetésre.
<BR><BR>

- A melegfelvonulás egy dolog, de a Moszkva téren kicsit más volt a helyzet. Ott vér folyt. Ez más, itt leszúrtak egy embert karddal. És ez az ember itt - közben vádlón rám mutatott - kimegy a tüntetésre, és el&otilde;tte ilyeneket ír... ez annyira jellegzetes... - itt egy papírt kapott el&otilde; és idézte blogomat:
<BR><BR>

<I>
... lehajlott heggyel húzta ki belole Mortimer, minek következtében rettento bélszag támadt a buszon, Józsika meg leült elgondolkodni azon, ki is az élet császára.
<BR><BR>

- Megmentette az életünket. Nélküle fasírtot csináltak volna belolünk. Az én tanítványom! - mondta Attila büszkén. - Bár egy ilyen szúrásnál csavarni is kellett volna. Kár, hogy nem jutott eszébe.
<BR><BR>

Ezt én is sajnálom.
<BR><BR>
</I>

- Ezt mikor írtam? - kérdeztem.<BR>
- Május huszonötödikén - felelte a tanú.<BR>
- Az jóval a tüntetés és a cikk megjelenése után volt. Maga szerint ezért akartak megölni a Moszkva téren?<BR>
- Hát... nem. De itt egy másik idézet is!
<BR><BR>

És el&otilde;bányászta azt az idézetet, amiért a Szakállas Bácsi-díjat kaptam: <I>"Szerintem itt mindössze annyi történt, hogy az egyik tetves cigánykölyök leszúrta a másikat."</I>
<BR><BR>

- Már megbocsásson, de nem bizonyosodott-e be, hogy ez így volt?<BR>
- Hát... igen, de szóval, tisztelt Bíróság, &otilde; ilyen el&otilde;zmények után jelent meg ott, és ezért nyilvánvalóan sokan voltak sokkolt állapotban! Az er&otilde;szaknak ez a szintje riasztó!<BR>
- Ön látta a verekedést?<BR>
- Nem tudom, hogy történt. Én a beszédeket akartam dokumentálni.<BR>
- Az elején azt mondta, nem dolgozni ment ki.<BR>
- Hát... igen, de azért mégis.<BR>
- Látta-e, hogy a felperes karlendítést végzett?<BR>
- Nem láttam.<BR>
- Hát mit látott?<BR>
- Kérem, amikor a verekedés elkezd&otilde;dött, felmentem a Gomba presszó teraszára, hogy onnan jobban lássam. De addigra vége volt, csak azt láttam, hogy a rend&otilde;rök elvezetik.<BR>
- Akkor honnan veszi, hogy karlendített?<BR>
- Egy ismer&otilde;sömmel találkoztam kés&otilde;bb, &otilde; mondta.<BR>
- Ki ez az ismer&otilde;s?<BR>
- Hát... azt nem mondhatom meg, mert nem hatalmazott fel rá.<BR>
- Mástól is hallotta?<BR>
- Igen, kés&otilde;bb egy ismeretlent&otilde;l. De &otilde;t sem tudom, ki volt.<BR>
- Megkeressük &otilde;ket! - kiáltotta Trotty lelkesen.
<BR><BR>

Na, ennyit a karlendítésr&otilde;l. A híresztelés közlése egyébként jogilag azonos súlyú a tényállítással. Tehát ha azt írom valakir&otilde;l, hogy "azt hallottam, hogy két anyja van", az ugyanaz, mintha egyszer&ucirc;en leírtam volna az állítást. Dr. Gaudi következett.
<BR><BR>

- Ismeri Bächer Ivánnak a tüntetésr&otilde;l írt cikkét, ami szintén az Önök lapjában jelent meg?<BR>
- Igen.<BR>
- Meg tudja magyarázni, miért tagadja ez egyértelm&ucirc;en a karlendítés állítását, és miért használja a karlendítésre pont a "náci" jelz&otilde;t? Sok másféle karlendítés is van, például a római köszöntés, miért pont erre utal?<BR>
- Hát... tapasztaltam már, mi hogy zajlik egy ilyen utcai cs&otilde;dületben. Ahányan vannak, annyiféleképp mondják, mit láttak. Én el tudom fogadni, hogy komolyan gondolta, amit leírt. Az is lehet, hogy ez az igazság. Én a saját szememmel nem láttam...
<BR><BR>

Köszi. Ezután dr. Gaudi kérte, nevezze meg a tanút, aki látta, hogy én karlendítettem, de a tanú megtagadta.
<BR><BR>

- Tisztelt Bíróság, a tanú nem tesz eleget tanúzási kötelezettségének.<BR>
- Majd mi eldöntjük, mit akarunk bizonyítani! - rikácsolt bele Trotty.<BR>
<BR>

Az újságíró erre Judith Miller esetére hivatkozott. Ugyebár, &otilde; volt az, aki egy amerikai újságban titkos CIA információkat közölt, majd megtagadta informátora nevének felfedését, és ezt az amerikai bíróság jóváhagyta.
<BR><BR>

- De az Amerikában volt, mi meg Magyarországon vagyunk!<BR>
- Hát igen, de ez akkor is precedens!<BR>
<BR>

Zseniális, na. Trotty is ragaszkodott hozzá, hogy nem akarják felfedni. Annyi baj legyen, eggyel kevesebb tanújuk lesz.
<BR><BR>

- Emlékszik-e rá, mit vitt a felperes a kezében?<BR>
- Nem. Hát, illetve egy táblát.<BR>
- Ön szerint a tábla felirata provokatív volt?<BR>
- A felperes maga volt az... Ez a fekete ruha, meg a rövid haj... &Otilde; egy <I>szkinhed típusú ember.</I>
<BR><BR>

Itt felálltam, és röviden vázoltam, hogy mi az a skinhead, mi az a bonehead, és mindez hogyan bizonyítja, hogy a tanúnak fogalma sincs, minek nevez. Trotty felháborodottan kotkodácsolt.
<BR><BR>

- Szkínhed vagy mi az isten, bónhed, nem mindegy, szkinhed és kész, hát látszik rajta!<BR>
- Ön a küls&otilde;m alapján sorol engem egy politikai mozgalomhoz?<BR>
- Hát persze! Köztudomású, hogy a szkinhedek így néznek ki.<BR>
- És mit szólna, ha én azt mondanám, köztudomású, hogy a vén kommunisták meg így néznek ki, mint maga?
<BR><BR>

Na, ett&otilde;l lett aztán rikácsolás!
<BR><BR>

- Micsoda, micsoda, kikérem magamnak, tisztelt Bíróság, utasítsák rendre a felperest, hogy ne sértegessen!!!<BR>
- Miért, csak maga ragaszthat rám jelz&otilde;ket?<BR>
- De értse már meg, én itt nem magam vagyok, én csak egy jogi képvisel&otilde; vagyok, ne a személyemet támadja! Legyen már magában annyi absztrakciós képesség, hogy egy jogi személy nem ülhet ide, ehhez az asztalhoz...<BR>
- Ön vár t&otilde;lem absztrakciós képességet, aki mindent a szótár bet&ucirc;je szerint akar értelmezni?
<BR><BR>

Nagy nehezen visszatértünk az ügyhöz. Trotty fordult a tanúhoz.
<BR><BR>

- Ön ismeri a felperes blogját?<BR>
- Igen.<BR>
- Olvasás után minek min&otilde;sítené? Politikai szempontból értem. Jobbközép, konzervatív, <I>netán széls&otilde;jobb??</I><BR>
- Hát... én úgy gondolom... &Otilde; egy furfangos polóboltos, akinek az a célja, hogy gyakran nézzék a blogját.<BR>
- De milyen politikai nézetet képvisel? Erre válaszoljon: <I>széls&otilde;jobboldali??</I><BR>
- Ööö... hát ez egy zavaros világkép. Van benne fegyverkultusz, er&otilde;szak... és zsidózás, miegymás. A Jobbiknak csinál propagandát.<BR>
- Elnézést - szóltunk közbe - hol olvasott ön zsidózást a blogban?<BR>
- Hát, ööö - felelte - erre nem készültem.<BR>
- Akkor nem tudja alátámasztani az állítását?<BR>
- Hát izé... nem. Vagyis... de!<BR>
- Tessék, idézzen.
<BR><BR>

Vad lapozgatásba kezdett, majd el&otilde;húzott egy papírt.
<BR><BR>

- A Revenge on School cím&ucirc; játékban szerepel a következ&otilde; mondat: <I>"Kapjál be mindent, te mocskos zsidó!"</I><BR>
- Az nem a blog.<BR>
- Az mindegy! Ön írta ezt a játékot, nem?<BR>
- De igen, de maga a blogról beszélt.<BR>
- Akkor is ez van benne!<BR>
- De ezt egy szerepl&otilde; mondja a játékosnak. Ez olyan, mint egy irodalmi m&ucirc; szerepl&otilde;jének mondata alapján a szerz&otilde;t min&otilde;síteni. Ezzel az er&otilde;vel Kertész Imre például antiszemita.<BR>
- És a felperes két nappal a Moszkva téri eset után közzétett egy gy&otilde;zelmi jelentést, hogy tizennégyezer látogatója volt!<BR>
- Ez egy tényközlés volt.<BR>
- Gy&otilde;zelmi jelentés!<BR>
- Ha önnek az, legyen.<BR>
<BR>

Ismét a bírón&otilde; vette át a szót.
<BR><BR>

- Mi a véleménye a felperesr&otilde;l?<BR>
- Hát... meg kell mondjam... mint ellenfél, el kell ismernem a tehetségét.<BR>
<BR>

Összenéztünk dr. Gaudi-Nagy Tamással.
<BR><BR>

- Elnézést! Ellenfelet mondott?<BR>
- Igen... ideológiai ellenfél.<BR>
- A vallomása elején azt mondta, elfogulatlan a felperessel szemben.<BR>
- Hát, ööö...<BR>
- Ezek szerint ön mégiscsak elfogult, az állítása valótlan volt.<BR>
- De izé... hát... de nem vagyok elfogult.<BR>
- De ha ellenfelének tekinti, akkor az. Nincsenek indulatai vele szemben?<BR>
- Ha lennének, akkor ellenséget mondtam volna.<BR>
- És az ellenfél nem ugyanaz?<BR>
- Nem. Bár egyszer... a felperes... írt nekem egy levelet... és abban médiagecinek nevezett.<BR>
- Minek?<BR>
- Médiagecinek... egy cikk kapcsán.<BR>
<BR>

Mikor? Járt az agyam. Leveleztem én ezzel itt? Aztán beugrott. A buzitüntetésr&otilde;l írt beszámolóban b&otilde;rfej&ucirc;ként említettek, igaz, név és fénykép nélkül. Akkor írtam egy levelet a f&otilde;szerkeszt&otilde;-helyettesnek, és megkérdeztem, ugye nem baj, ha ezek után én meg médiagecinek titulálom &otilde;ket. Most elérkezettnek látta az id&otilde;t a bepanaszolásomra.
<BR><BR>

- Szóval médiagecinek. Pedig a cikket nem is én írtam... de hát ez a sorsom, úgy látszik.<BR>
- Tehát ön írta a beszámolót a felvonulásról, de nem írta, hogy felperes b&otilde;rfej&ucirc; lenne?<BR>
- Nem, ezt egy kolléga írta bele, az én határozott utasításom ellenére.<BR>
- De hogy lehet az, hogy Ön meg van róla gy&otilde;z&otilde;dve, és ennek hangot is ad, hogy az ilyen ruházatú emberek b&otilde;rfej&ucirc;ek, "szkinhed típusú emberek", ahogy mondotta, de akkor és ott pont nem gondolta így? Csak valami gonosz kolléga átírta az Ön cikkét, aki ott se volt?<BR>
<BR>

Jegyz&otilde;könyvbe került, hogy a tanúval korábban ilyen vitánk volt. Most aztán baszhatja a pártatlanságát a médiageci típusú ember. Még magyarázott valamit, hogy attól, hogy ellentüntettem a Vér és Becsület rendezvényén, még lehetek széls&otilde;jobboldali, mert a széls&otilde;jobboldalon belül is vannak ellentétek, emlegette a hosszú kések éjszakáját, majd távozott.
<BR><BR>

A bírón&otilde; rövidesen újabb tanút szólított. Fiatal, csinos hölgy érkezett. Adatai felvételekor derült ki, hogy rend&otilde;r törzszászlós, és ott volt, amikor a kollégái kimentettek a tömegb&otilde;l.
<BR><BR>

- Jelen volt a tüntetésen?<BR>
- Igen.<BR>
- Vett már részt korábban ilyen esemény biztosításában?<BR>
- Nem, ez volt az els&otilde; ilyen bevetésem.<BR>
- Itt van nálunk az eseményr&otilde;l készült rend&otilde;ri jelentés. Az áll benne, hogy a biztosító alegység parancsnoka szóbeli eligazítást tartott, és külön felhívta a figyelmet egy esetleg érkez&otilde; fekete ruhás, bakancsos fiatalemberre. Mit mondott pontosan, miért kell &otilde;rá figyelni?<BR>
- Ezt kérdezzék meg az alezredes úrtól, &otilde; tudná pontosan megindokolni. Itt... hát... nem tudom, mi a helyes megnevezés... romák? igen, romák tartottak megemlékezést. Az úr feketében volt, tudjuk, hogy a romákból mit vált ki.<BR>
- Hallott ilyesmit, hogy a romák nem szeretik az ilyen öltözéket?<BR>
- Hát, mit mondjak. Err&otilde;l nem tudok semmit. El&otilde;ször voltam ilyen rendezvényen. De ez különben sem jelent semmit. Hiszen én is feketében vagyok most - mutatott nadrágjára. - A parancsnok felhívta a figyelmünket, ennyi.<BR>
- Értem, tehát az öltözéke miatt hívta fel a figyelmet, mert köztudomású, hogy a romák nem szeretik a fekete öltözék&ucirc; embereket, vagy a fekete öltözék&ucirc; emberek a romákat...<BR>
- Én nem tudom, ki kit szeret.
<BR><BR>

Mi következtünk.
<BR><BR>

- A felperes viselkedésében észlelt-e bármi provokatívat figyelés közben?<BR>
- Nem. Azt sem láttam, mi történt.<BR>
- El&otilde;tte?<BR>
- El&otilde;tte sem volt semmi provokatív.<BR>
- Miközben elvezették, a többi résztvev&otilde; hogyan reagált? Volt olyan, aki továbbra is fenyeget&otilde;en viselkedett? Vagy békésen szétnyílt a tömeg, netán picit még parázslott a dolog?<BR>
- Nem tudom, a kollégáim végezték az elvezetést.<BR>
- Úgy tudjuk, a támadók közül néhányat els&otilde;segélyben kellett részesíteni. Miért nem látták szükségesnek ezt megvizsgálni, vagy netán bevinni &otilde;ket is?<BR>
- Nem tudom. Rajtunk kívül még vagy tizenöt rend&otilde;r ott volt. Nekünk azt mondták, vigyük be, azt már nem tudjuk, mi történt utána.<BR>
- Felperes említette, hogy késsel támadtak rá?<BR>
- Nem emlékszem.<BR>
- Meg kellett akadályozni a verekedést, vagy csak egy parázsló hangulat volt, és semmi más, mire odaértek?<BR>
- Két kollégám ment elöl, én nem láttam semmit.<BR>
- Elvezetésre kaptak feladatot, azt végrehajtották semmi több?<BR>
- Igen.<BR>
<BR>

Az alperes következett.
<BR><BR>

- A rend&otilde;ri jelentés szerint a személyt el kellett távolítani, ezért tanúkutatásra nem került sor. Ezek szerint lincshangulat alakult ki?<BR>
- Hát, neki sérülése volt.<BR>
- Ki kellett menekíteni, különben többet kapott volna?<BR>
- Nem tudom.
<BR><BR>

Trotty még egy kicsit elfilozofált a fekete ruha kérdésén, oda akarván kilyukadni, hogy a fekete ruha önmagában is provokáció, és felhatalmaz a ruha visel&otilde;jének meggyilkolására, mire felhívtuk a figyelmét, hogy &otilde; maga is fekete ruhát visel, mi több, a bírón&otilde; és dr. Gaudi is. Akkor a rövid hajat emlegette, mire bemutattuk neki Tamás fejét. Ennyit err&otilde;l.
<BR><BR>

A rend&otilde;rn&otilde;t elbocsátották - Trottynak sikerült az egész alegység legjelentéktelenebb tagját berángatnia - és utolsóként szólították Loydit.
<BR><BR>

- Honnan ismeri a felperest?<BR>
- A blogját olvastam régóta, aztán személyesen is találkoztunk.<BR>
- Barátok, ismer&otilde;sök?<BR>
- A kett&otilde; között.<BR>
- Mi tetszett önnek a blogban?<BR>
- Hát, mikor mi.<BR>
- De mégis, pontosan.<BR>
- Nézze, majdnem két éve olvasom, ha most mindent felsorolnék, ami tetszett, itt ülünk reggelig.<BR>
- Mondaná-e az olvasottak alapján, hogy felperes náci, fasiszta vagy széls&otilde;jobboldali?<BR>
- Nem, mert ez nem igaz.<BR>
- De ha ezt írnák róla, mit gondolna?<BR>
- Meglep&otilde;dnék, mert ismerem a nézeteit, hogy megveti a nácikat. Láttam képeket, amikor egy szál magában több száz széls&otilde;jobboldali tüntet&otilde; között ellentüntetett. Ha egyetértene eszméikkel, nem tenné így kockára a testi épségét. Merem állítani, hogy nem ért egyet a széls&otilde;jobboldali nézetekkel!<BR>
- Mik ezek a nézetek, ha meg tudja fogalmazni, ha tisztában van vele?<BR>
- Hogy pontosan milyen oldalt képvisel, minek a pártfogója, azt nem tudom, de semmiképp nem széls&otilde;jobboldali.<BR>
- De miért pont azt mondta, hogy nem széls&otilde;jobboldali?<BR>
- Mert ilyen rendezvényeken ellentüntet&otilde;ként szerepelt, ez önmagában bizonyítja. Összeveretné magát, ha nem így lenne?<BR>
- De miért nem azt mondta, hogy nem széls&otilde;baloldali?<BR>
- Mert egy újság ezt akarta beállítani.<BR>
- Melyik?<BR>
- A Népszabadság.<BR>
- Honnan tudja?<BR>
- Olvastam, meg ott voltam a rendezvényen is, amir&otilde;l a cikk szólt. Amikor &otilde; maga megírta a történetet a blogban, minden rendben volt, de miután a Népszabadság megírta, fenyegetni kezdték, elpártoltak t&otilde;le a barátai, miegymás.<BR>
- Akik nácinak, fasisztának nevezték felperest, megemlítették a Jobbik rendezvényt?<BR>
- Nem, mert az a sajtó kiforgatása ellenére is elég egyértelm&ucirc; volt.<BR>
- Nem ez a kérdés. Volt említés?<BR>
- Volt ilyenre is példa, de nem ez a túlnyomó.<BR>
- Ismeri-e a "cigányirtó játékot?"<BR>
- Cigányirtó játékot? Aha, igen. Volt korábban egy tévészereplése a <I>Szólás szabadsága</I> cím&ucirc; m&ucirc;sorban. Ez egy régi játék, az <I>Oláh Action,</I> Amigára, egy régi géptípusra íródott. Parázs vita lett bel&otilde;le, aztán sokan azt állították, &otilde; írta.<BR>
- Volt olyan játék, amit felperes írt, és voltak benne cigányok?<BR>
- Igen, de azon nem háborodott fel senki. Egyébként vannak olyan játékok a boltokban is, amelyekben népeket kell kiirtani, például a németeket, és ezért senki sem háborog. A Revenge trilógia miatt nemhogy nem volt felháborodás, de szakmai körökben e játék nyomán ismerik, jóval régebben, mint hogy blogot írt volna.<BR>
- Mondja el, mi történt a rendezvényen, ahol Ön is jelen volt.<BR>
- Együtt érkeztünk, a Moszkva téren találkoztunk. &Otilde; hívott, én nem tudtam, hogy táblát fog hozni. Néz&otilde;ként mentem, érdekelt az ügynek a története. Ebben az öltözékben voltam, ami most van rajtam. A Fornetti bódénál álltunk, &otilde; pogácsát és kólát vett, amikor odajött a rend&otilde;rök parancsnoka. Polgár úrként szólították, mert ismerték. Megkérték, hogy bontsa ki a táblát, mosolyogtak, mondták, hogy rendben és elköszöntek. Kés&otilde;bb sajtósok is felismerték, körülvették riporterek, fotózgatni kezdték. Ekkor én odébb mentem, nem akartam a lapokban szerepelni. A fotósok gy&ucirc;r&ucirc;jéb&otilde;l el&otilde;rohant valaki, és azt kiabálta, hogy ez egy rohadt skinhead, irtsuk ki. A rend&otilde;rök leállították, elzavarták.<BR>
Odébb mentünk, a tömeg túloldalára, hogy jobban láthassuk a beszél&otilde;ket, akik egy fa alatt álltak. Tamás két újságíróval, a Blikk és a Mai Lap újságíróival beszélgetett. Ekkor megint arrébb álltam, 3-4 méterre. Egyszer csak a hátam mögött elkezdtek gy&ucirc;lni a romák. Egy narancssárga inges bekiabált neki, hogy mit keresel itt, takarodjál mert megkéselünk. Akkor hátrafordult, megnézte, ki szól hozzá. A romák, akik rátámadtak, négy-öten voltak. Láttam egy másikat, aki megütötte. &Otilde; az els&otilde; két-három ütésre nem is reagált, rend&otilde;rt akart hívni, de hiába. Nagyjából ennyit láttam. A mellettem elrohanó cigánynál kés volt, ezt láttam, de mire a rend&otilde;rök odaértek, eltette.<BR>
- Ez ütötte meg?<BR>
- Nem, az a narancssárga inges volt. Közben nekem is beszólogattak, hogy megölnek, megkéselnek. Megjöttek a rend&otilde;rök, kimentették. Két-három roma fiatal követte, még mindig ordibálták, hogy meg kell ölni az ilyet. Kérdeztem a rend&otilde;rn&otilde;t, mi lesz, mondta hogy a kapitányságra viszik, de nem valószín&ucirc; h el&otilde;állítják. A rend&otilde;rök mondták, hogy jobb lesz, ha elmegyek innen, miel&otilde;tt engem is megtámadnak. Mire gyalog felértem a kapitányságra, ott volt egy ment&otilde;autó, ellátta a sérülést, majd mindketten elköszöntünk és távoztunk.<BR>
- Történt-e valami, amit provokációnak lehet min&otilde;síteni? Tett, mondott-e olyat?<BR>
- Nem, amit az újság írt, hogy náci karlendítést tett volna, abszurdum. Egyik kezében tábla volt, a másikban kólásüveg, így elég nehéz, meg egyébként sem tett volna ilyesmit a nézetei miatt. A karlendítés egyébként is köszöntés, kinek köszönt volna így?<BR>
- Amikor maga bejött a terembe, felperes miért lendítette a karját?<BR>
- Intett nekem, köszöntött.<BR>
- Karlendítéssel? Ez nem náci karlendítés volt?<BR>
- Ezzel az er&otilde;vel egy "szevasz papa" karlendítés is náci karlendítés.<BR>
- De miért nevetett?<BR>
- Mert ha az embernek poénkodnak, elneveti magát. Ragozzuk még ezt?<BR>
- Igen. A tömegben is ezt csinálta esetleg?<BR>
- Kizárt, a táblával nem. Ugyanúgy, ahogy az ember nem sért&otilde;dik meg egy rend&otilde;rviccre, egy postásviccre, úgy ezt se kell komolyan venni. Felperes viccelt.<BR>
- A György Péterrel készült m&ucirc;sort látta?<BR>
- Láttam.<BR>
- Ott felperes mit képviselt, miért hívták meg?<BR>
- Sokat nem tudok, azért hívták, mert ebb&otilde;l az <I>Oláh Action</I> játékból parázs vita volt. György Péter úgy gondolta, &otilde;t annyira megbántotta a dolog, h ezért neki fel kell jelentenie valakit. Tamás err&otilde;l a blogban kifejezte a véleményét. György Péter ezt úgy adta el&otilde;, hogy Tamás &otilde;t lezsidózta, ami nem igaz.<BR>
- Hogyan?<BR>
- Ezt nem tudom pontosan, mert nem emlékszem a szóra.<BR>
- Valami félreértés folytán?<BR>
- Igen. De ezután György Péter máshogy tálalta a helyzetet. Érdekes, hogy a <I>Szólás szabadsága</I> címet visel&otilde; m&ucirc;sorban György Péter egyszer&ucirc;en közli, hogy "én nem hallgatom meg magát, nem hagyom szóhoz jutni", mert ez nem a <I>Belefojtom a szót</I> cím&ucirc; m&ucirc;sor. GYP kezdte ezt a monológot, Tamás végighallgatta, de nem tudott válaszolni, mert mind Friderikusz, mind György Péter folyton közbevágtak. Igazából ez elég félresikerült m&ucirc;sor volt.<BR>
- És mit akart mondani?<BR>
- Ezt megfogalmazta a blogjában, de ez hat-nyolc oldal volt, ezt nem lehet egy percben el&otilde;adni.<BR>
- Jó, de ha megpróbálná...<BR>
- A konkrét mondat, ami félbeszakadt: "A cigányok 70-80 százaléka..." Az írásban benne volt a mondat második fele, hogy "nem b&ucirc;nöz&otilde;", de ezt nem hagyták befejezni. Ezt dr. Póczik Szilveszter m&ucirc;vére hivatkozva közölte.<BR>
- De mi volt, ami György Péter ezen reakcióját kiváltotta?<BR>
- &otilde; úgy gondolta, megvannak azok a személyek, szervek, akiknek a dolga ilyen helyzetek megoldása. Nem gondolom, hogy György Péternek van köze lenne ehhez az ügyhöz. Ha egy roma szervezet felemeli a szavát az <I>Oláh Action</I> miatt, megértem. Én is rossz néven vennék egy magyarirtó játékot.<BR>
- Tehát azt kifogásolta, miért nyilatkozik a romák nevében?<BR>
- Igen, itt igazán a fontoskodással van baj.<BR>
<BR>

A felperesi oldal következett, azaz mi.
<BR>
<BR>

- Felolvasnék egy 3 mondatos levelet - mondta Tamás, és felolvasta Janovszky Zsolt, a II. kerületi Új Generáció elnökének nekem írt levelét, melyben elítélte az engem ért támadást.<BR>
- Objektív meglátás, úgy történt, ahogy leírta. Érdekes, hogy pont a tüntetés egyik szervez&otilde;je írta. Ha &otilde; ezt írja, nincs mir&otilde;l beszélni.<BR>
<BR>

Trotty emelkedett szólásra.
<BR><BR>

- Azt a Népszabadságban olvasta, hogy a felperes írta a játékot?<BR>
- Régen olvastam, ezért nem tudok válaszolni. Nem tudom idézni, mert megcáfolható lenne.<BR>
- Mi az hogy megcáfolható? Ön azt mondta...<BR>
- Kérem, én nem tanulok meg cikkeket fejb&otilde;l.<BR>
<BR><BR>

Trotty el&otilde;kaparta a cikket, és felolvasta a következ&otilde; részt: <I>"A tüntetést egy kisebb incidens zavarta csak meg. "A cigányokat bántani tilos" - feliratú táblával a tömegbe keveredett a Tomcat néven elhíresült szélsojobboldali provokator, aki pár hónapja azzal okozott botrányt, az internetre kirakott egy "cigányölo" játékot."</I>
<BR><BR>

- No, ez alatt mit kell érteni? Hogy felrakta? Nem szaknyelven!<BR>
<BR>

Loydi szaknyelven elmagyarázta, mi az a feltöltés, és miért nem azonos a linkeléssel. Trotty nem értette. Elmagyarázta még egyszer, de ekkor már pláne nem értette. A végén már vörös fejjel üvöltött, hogy ezt magyarázzák meg neki, és az összes jelenlev&otilde; hasonlatokat keresett neki, de a helyzet reménytelen volt.
<BR><BR>

- Mindegy! Mindegy!!! Tev&otilde;legesen részt vett a terjesztésében, ez a lényeg!<BR>
- Nem... Hadd magyarázzam el.<BR>
- Kéne lassan egy nyugtatólövedék - jegyeztem meg.<BR>
- A Mein Kampfot például nem én írtam. De ha megírom valahol, hogy ebben és ebben a könyvtárban megvan, akkor bárki odamehet és elolvashatja. Érti, nem én írtam, nem én tettem elérhet&otilde;vé, csak tudom, hol van. De t&otilde;lem függetlenül a könyvtár akár ki is dobhatja, és akkor nem ér semmit az általam adott információ...<BR>
- De a Mein Kampf nincs fent az Interneten! - vágott közbe diadalmasan Trotty.<BR>
- De fent van - feleltük kórusban.
<BR><BR>

Trotty feladta. Inkább visszatértünk a széls&otilde;jobboldaliság kérdésére. Kérdezte, miért hiszi Loydi, hogy nem vagyok széls&otilde;jobboldali, a két nácitüntetésen kifejtett tevékenységemb&otilde;l vezeti le?
<BR><BR>

- Ebb&otilde;l is. Többek között.<BR>
- Ez az ember ugyanazt csinálja egyszer a melegek, egyszer a cigányok tüntetésén. Tud arról, hogy egy... tojásdobáló gépet épített a Lánchídra a legutóbbi felvonuláson?<BR>
- Naná!<BR>
- De az nem m&ucirc;ködött, ugye?<BR>
- Így van.
<BR><BR>

Releváns kérdések, na.
<BR><BR>

- Miért nem m&ucirc;ködött?<BR>
- Mert elromlott.<BR>
- Ilyennel kellett volna beindítani, valami ilyennel? - recsegte Trotty a mobiltelefonját lóbálva.<BR>
- Hát, ez hasonlít egy távirányítóra, de mit akar ezzel?<BR>
- Akkor most ezt hová tegyük?!<BR>
- Tegye, ahová akarja!<BR>
<BR>

Röhögés, csak Trotty nézett továbbra is gyomorbajos arckifejezéssel.
<BR><BR>

- Kérem, ez a válasz, ez a válasz! - méltatlankodott. - Ebben a relációban az nem is jutott eszébe, hogy akkor &otilde; most mi? Ha nem széls&otilde;jobb, és nem széls&otilde;bal?<BR>
- Mi van, ha valaki pártfüggetlen?<BR>
- És eszmefüggetlen?<BR>
- Én tagja vagyok egy olyan szervezetnek, a polgár&otilde;rségnek, ahol feltétel, hogy pártfüggetlen és eszmefüggetlen legyek.<BR>
- Tehát &otilde; pártfüggetlen?<BR>
- Igen.<BR>
- Az imént említette, hogy nem szereti, ha a magyarságára mit is mondanak... mit is?<BR>
- Ez jó kérdés.<BR>
- Jó kérdés, de mi?<BR>
<BR>

Itt már senki sem értette, mit hablatyol az öreg.
<BR><BR>

- Felperes az imént azt mondta, a karlendítés poénkodás volt. Az nem jut eszébe, hogy a Moszkva téren a megjelenését, ruházatát nem vették poénnak, nem volt humorérzékük?<BR>
- Ha félreértették is, az se ad okot, hogy késsel rontsanak neki. És egy újságírónak se, hogy hazudjon. Például ilyeneket, hogy bilincsben vitték el, amikor a fényképeken látszik, hogy zsebre van téve a keze.<BR>
- Ezt a Népszabadságban olvasta?! - csapott le Trotty.<BR>
- Hát...<BR>
- Ez az index.hu-n volt - szóltam közbe - a tanú rosszul emlékszik.<BR>
- Na ugye! Na ugye! - diadalmaskodott az öreg. - Hát akkor miket hord itt össze?<BR>
- Erre rosszul emlékeztem.<BR>
- Na ugye!
<BR><BR>

El&otilde;kotorta a rend&otilde;ri jelentést.
<BR><BR>

- Ebben az áll, hogy testi kényszert alkalmaztak. Ezek szerint mégiscsak megbilincselték.<BR>
<BR>

Loydi elmagyarázta, mi az a testi kényszer. Ez nem csak bilincselés lehet, lényegében ez akár az is lehet, hogy a rend&otilde;r valakit kézen fogva vezet. Trotty meglep&otilde;en hamar rájött, hogy egy polgár&otilde;rt hiába akar cs&otilde;be húzni a kényszerít&otilde; intézkedések definícióival, témát váltott.
<BR><BR>

- Látta a felperes polóját?<BR>
- Nem emlékszem rá.<BR>
- Volt rajta felirat?<BR>
<BR>

A tárgyalás legelején tisztáztuk, mi volt ráírva a polóra, és miért éppen az. Trotty már nem tudott kínjában mit kérdezni.<BR>
<BR>

- Nem emlékszem.<BR>
- De volt ráírva valami?<BR>
- Mondom, nem emlékszem!
<BR><BR>

Trotty dühösen lecsapta az iratokat és kifakadt.
<BR><BR>

- Kérem, tisztelt Bíróság, ez a tanú érdektelen! A barátja mellett tart véd&otilde;beszédet, és nem válaszol.<BR>
- Ügyvéd úr, kérem, magában elemezze a vallomást - mondta a bírón&otilde;. - A mérlegelést bízza a bíróságra, ha kérhetem.<BR>
<BR>

A bírón&otilde; magnóra vette a vallomást. Trotty elégedetten vigyorgott, amikor említette, hogy a tanú összekeverte az Indexen olvasottakat a Népszabadságban írottakkal. Legyen neki gyereknap.
<BR><BR>

Bár az alperesnek gyakorlatilag egyetlen állítását sem sikerült megvédenie, újabb tárgyalás kit&ucirc;zését kérték, hogy további tanúkat hallgassanak meg. Két népszabadságos még szeretné elmondani, hogy annyi karlendítést láttak, mint az istennyila, továbbá szeretné hallani a biztosító rend&otilde;rök parancsnokát, valamint természetesen György Pétert, a nagy nácivadászt. Hát, ha akarja, hívja &otilde;t is. Szedel&otilde;dzködtünk és mentünk. Következ&otilde; tárgyalás január 31-én.
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051110.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051112.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

