<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai')!= -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-286</B><BR>
2005.02.05.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>
Kedves Olvasók, ma ismét Hauptscharführer Rutin fog benneteket boldogítani egy droidesszével, melyhez néha én is f&ucirc;zök némi kommentárt. A téma pedig...
<BR><BR>
</I>

<B>Droiditás a klozeten</B>
<BR><BR>

Üdv Droidfalók!
<BR><BR>

Ma beugrott egy story, gondoltam, nem hagylak ki benneteket sem... Tehát, az alaptézis egy ritkán vizsgált, ugyanakkor igen tanulságos terület: a droidok illemhely-használati szokásai...
<BR><BR>

Tudjuk, hogy droid néptársaink rendelkeznek az emberi anyagcsere imitációjához szükséges perifériákkal. Azonban az ürítést vezérl&otilde; alrendszer gyakran gyári hibás, csapnivalóan rossz, vagy egyszer&ucirc;en nem a közép-európai normákhoz van kalibrálva. Ezt legegyszer&ucirc;bben a közös használatú illemhelyek droidinvázió utáni állapotából mérhetjük le, már ha nem vagyunk olyan szerencsés helyzetben, mint pl. a már megénekelt Zs. néni és D. bácsi esetében, akik szarószékes ámokfutásukkal adtak h&ucirc; képet a droidok otthoni ürítkezésének színes világából.
<BR><BR>

Jómagam az els&otilde; közös droid/humán klozettel az oviban szembesültem (a bölcsiben jutott saját használatú pelenka minden delikvensnek). Lakhelyem ovija terjedelmes, "sokhengeres" vizesblokkal rendelkezett. A klotyók minden igényt kielégít&otilde;ek és gyermekméret&ucirc;ek voltak – azonban az ajtajuk nem volt zárható, és a fülkékbe igen könnyen be lehetett látni alul. Ha pedig valakit épp letolt gatyával, trónolva kapott el a betóduló kedves társak jóindulata, az örök életre szóló lelki sebeket szerezhetett... Tehát, az óvodai sz@rás túlél&otilde;showra emlékeztetett – vagy emberfeletti akarater&otilde;vel visszatartotta a páciens, vagy elterel&otilde; hadm&ucirc;veletek tömkelegével biztosított magának néhány másodpercnyi, teljes er&otilde;vel elvégzett, gyilkos feszültséggel f&ucirc;szerezett rottyantásra való id&otilde;t... A minidroidok szerepe természetesen a békésen sz@ró dolgozókra való, sportként &ucirc;zött rányitásban – majd a saját csapdájukba esve, és az id&otilde;b&otilde;l kifutva besz@rással végz&otilde;d&otilde; balesetekben nyilvánult meg... Nap mint nap volt "szimatolás", aztán a menekül&otilde; tettes gyerekdroid befogására indított hajtóvadászat az udvaron (!),  kényszermosdatás és tornacuccba való átöltöztetés. Akadt olyan elvetemülten hülye is, aki az óvodát övez&otilde;, mélységben tagolt m&ucirc;szaki zár ellenére megszökött, csak hogy a szomszédos gazos telekre rohanjon egyet f*sni. Persze az óvónénik jól bejáratott tehetetlenséggel szemlélték az elharapózó klozet-terrort, így az általános iskolába küldött droidovicsok ürít&otilde;szoftverén semmi frissítést nem eszközöltek az illetékesek.
<BR><BR>

<I>
Ide belekommentálnék: ez valahogy nálunk is ugyanígy zajlott, magyarán akinek egyrészt normális anyagcseréje, másrészt a privátszféra valamelyes védelme iránti minimális igénye volt, azt az óvoda droidállománya nem tartotta embernek. Aki pedig neadjisten nem érte még el azt a kort, hogy ürítkezését a megfelel&otilde; helyen végezze, azt szabályos megalázó tortúrának vetették alá, vagyis az óvoda teljes állománya el&otilde;tt levetk&otilde;ztették, majd hangos szidalmak és a többi gyerek röhögése közepette megmosdatták. Minden bizonnyal szerepelt az óvoda terveiben a minél több potenciális tömeggyilkos pszichológiai kiképzésének megalapozása.
</I>
<BR><BR>

Általánosban a budi kinézete az eddig megszokott kihalt halálzónától a katasztrófa sújtotta övezet felé mozdult el. A szomszédos, csak alsó tagozattal rendelkez&otilde; falu pottyantós budin és Népszabadsággal való s*ggtörlésen szocializálódott tanulói nem tudtak feln&otilde;ni az új körülményekhez. Viszont nagy élvezettel vetették magukat a számukra ismeretlen angol WC-re – és pillanatok alatt a maguk képére formálták. A takarítón&otilde;k nem is vették a fáradságot, hogy benyissanak. Tudták el&otilde;re, mi várna rájuk: bokáig ér&otilde;, szelíden hullámzó vizelettenger, perem fölé ér&otilde; sz*rrakások (a piszoárban is!!!), isa pur - isa hamu. Jómagam egyszer, futólag fordultam el&otilde; ebben a helyiségben – jöttem, láttam és gy&otilde;ztem futni.
<BR><BR>

<I>
Nem kell ehhez vidékre menni - a mi budapesti iskolánkban pontosan ugyanilyen állapotok uralkodtak, értem itt nem csak az eddig leírtakra, hanem a most következ&otilde;kre is...
</I>
<BR><BR>

Azonban lelkes igazgatón&otilde;nk nem riadt vissza a kihívástól! Vakmer&otilde; expedíciót indított a klozet állapotának felmérésére. Abban a naiv hitben ringatta magát, hogy egy kis felmosás, a budik lehúzása és némi szell&otilde;ztetés szám&ucirc;zi az alvilág démoni lehelletét a mellékhelyiségb&otilde;l. Illatos kend&otilde;t az arca elé szorítva, két takarítón&otilde;t maga el&otilde;tt taszigálva behatolt a kézmosóba... Utasította az egyik takcsinénit, hogy merje ki az ott csendesen ázó szöveggy&ucirc;jtemény lapjait, és nekifeszült az igazi harci zónába vezet&otilde; ajtónak. Az nem engedett. A bent mindent elborító pisi-óceán miatt bedagadt. Az igazittó nénit azonban nem akármilyen fából faragták. Vállal lökte be az ajtót – az a falhoz passzírozott egy mögötte elhelyezked&otilde; sz*rkupacot, de kinyílt – és a gátját vesztett ár elöntötte a kézmosót is...
<BR><BR>

A takarító nénik átkozódva itatták fel a generációk óta gyülemlett, a falakon körben örök hugyk&otilde;nyomokat hagyó matériát. Igazgató néni kidobta emberi használatra alkalmatlanná vált kismamacip&otilde;jét (nem kismama volt, csak dagadt, és a visszerek miatt...), és gumicsizmával felfegyverkezve tért vissza. Vakmer&otilde;en el&otilde;retört a sz@ros piszoárok között, és benyomult az egyik sloziba. Le sem nézve megrántotta a tartály kioldóláncát... A rég nem használt mechanika kieresztette a vizet... Az áradat ostromolta, de nem törhette meg a vécécsészébe kövesedett, gigászi rakást... A tetejét azonban lecsapta, és a falig repítette... Aztán, mivel a cs&otilde; el volt dugulva, a csésze megtelt, és igazgató néni pánikban menekült az újabb áradat el&otilde;l. Útját a falon szétpasszírozott, számtalan &otilde;söreg poloskaholttest kísérte végig...
<BR><BR>

Bár akkor még nem ismertem ezt a kifejezést, de nyilvánvaló volt, hogy igazgató néninek bedurrant az agya a retyó miatt. Szünetekben a világból kiátkozta a mellékhelyiség gyilkosait, iszonytató büntetéstömeget helyezett kilátásba, ha kiderül ki a tettes – a magukat biztonságban érz&otilde; parasztdroidok meg csak vihogtak a háta mögött.
<BR><BR>

Aztán felvirradt a mindent eldönt&otilde; ütközet napja. Két vízvezeték-szerel&otilde;vel meger&otilde;sítve a kis csapat újra támadott. Mivel nem volt más lehet&otilde;ség, a takarítón&otilde;k kicsákányozták a két irdatlan, mammutbébire emlékeztet&otilde; über-kupacot a WC csészékb&otilde;l, és kihordták a derít&otilde;be. A vízvezeték-szerel&otilde;k bevetették a kampós drótokat... És a két klozet felfedte szörny&ucirc; titkait: egész tekercs WC papírokat (miközben a bumburnyák droidok az úttör&otilde;díszletekhez használt piros krepp-papírral törölték a seggüket – mint azt a plafonra ragasztott piros foszlányok bizonyították), egy fél melegít&otilde;fels&otilde;t, pár ev&otilde;eszközt az étkezdéb&otilde;l, péppé rothadt gyümölcsöket (!) és egy jó állapotban fennmaradt spirálfüzetet... Aminek a borítója történetesen elárulta a f&otilde;b&ucirc;nös nevét...
<BR><BR>

Igazgató néni minden nevelési és szociális alapelvet elfeledve, középkori ellenreformátorként prédikálta ki az illet&otilde;t, akin örök életére rajta ragadt a "szaros Csiger" név. Ez volt a minimum, amit e penetráns droid érdemelt a sorstól...
Középiskolában már nem volt poén összesz*rni a budit, mondjuk általánosban is csak a parasztabbjának, viszont beindult a bagózás. A nemdohányzók tüdeje dohányzó társaikéval ellentétes el&otilde;jel&ucirc; változásokon ment át: mindenki megtanulta hosszú percekre visszatartani a lélegzetét, aki brunyálni akart. Az igaz döbbenetet azonban a szemben lev&otilde; lányvécé ajtajának spontán kinyílása okozta: kiderült ugyanis, hogy szépségükért bálványozott és titkon imádott iskolatársn&otilde;ink vidáman esznek (!), trécselnek és tinilapokat olvasgatnak, miközben társaik kisebb-nagyobb ügyeiket intézik mintegy karnyújtásnyira...
<BR><BR>

Tényfeltáró erej&ucirc; eset volt, amikor az újonnan átadott számítástechnika terem melletti, szintén vadiúj WC adta be a kulcsot. Ern&otilde; bá', a kampós dróttal felfegyverzett karbantartó zárta rövidre a problémát, amikor összefüggést talált a délutánonként megrendezett titkárn&otilde;i tanfolyam, és a WC-t elzáró, óriásira duzzadt szárnyasbetét között...
<BR><BR>

Katonaság... Itt nem a szárnyasbetétek, hanem a középsulit kihagyó, de itt visszatér&otilde;, alulszocilaizált egyedek jelentették a problémát. Armyreportomban megénekeltem, mi módon tartott képzést a szolgálatvezet&otilde; Newton WC és Angol WC szaktantárgyakból, hogyan figyelte ki és buktatta meg az orvsz*ró (cigvány) Szever honvédet, és hogyan jöttek rá a legnagyobb marhák is, hogy egyszer&ucirc;bb lehúzni, mint aztán vizesblokk-kommandóba osztva súrolni... Az egyik kopasz cigvány gyerek trükkös éjszakai besz@rása és a találatot kapott pizsama (fuxszal együtt való) leadásnak kísérlete is kudarcba fulladt a szemfüles raktárosnak köszönhet&otilde;en...
<BR><BR>

Egyszóval – mindenki óvakodjon a zárlatos ürít&otilde;mechanizmussal büntet&otilde; droidoktól! ;-)
<BR><BR>

Rutin
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050204.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050206.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

