<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-368</B><BR>
2005.05.20.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Régi Terror News-olvasók emlékezhetnek Jago nevére, aki annak idején rendszeresen írogatott mindenféle repül&otilde; masinákról és egyéb haditechnikai dolgokról kedvenc lemezújságunkban. Nos, nem t&ucirc;nt el a világból, bár jelenleg Luxemburgban rontja a városképet és pusztítja a sört. Most valami repül&otilde;s cég kiküldött emberkéje, bár elfelejtette részletezni, miféle, régebben azonban &otilde; is kis senki volt, és Ferihegyen nímandkodott. Ez alatt egy rakás droidsztorit szedett össze, melyeket ezúton meg is oszt velünk. Nézzük az els&otilde;t!</I>
<BR><BR>

Azt ugye tudod, hogy jó ideje már az aviatika különböz&otilde; területein rontom a leveg&otilde;t. Érdekes, mert miel&otilde;tt tényleg "közel kerültem volna a t&ucirc;zhöz," olyan elképzeléseim voltak, hogy a repülésben minden, de legalábbis majdnem minden tökéletes... Hát tévedtem, be kellett látnom, hogy droidok itt is vannak, méghozzá elég szép számmal... De lássuk...
<BR><BR>

Még Ferihegyen voltam, amikor a következ&otilde; eset történt... A f&otilde;szerepl&otilde; fényképe fellelhet&otilde; egyébként valahol az Interneten, amint büszkén lobogtatja a <I>"Vissza a munkahelyünket"</I> vagy valami ilyesmi feliratú táblát a 2000-es repül&otilde;gép-szerel&otilde; sztrajk alatt. Megjegyzem, azért lobogtatta, mert amíg nem volt, aki aláírja a repül&otilde;gép papírjait, hogy repülhet, addig rá se volt szükség. Nem túl köztudott dolog, de néha a repül&otilde;gépeket is le szokták mosni. Igaz, els&otilde;sorban javítások alkalmával, illetve átadások el&otilde;tt. Van egy m&ucirc;velet, nevezetesen a futom&ucirc;mosás - kerék, futószár, a futóakna egy része - amihez valahogy az embereknek nem f&ucirc;lik a foga, mert a végére rendszerint úszik a retekben a dolgozó. Annyira nem gyakori m&ucirc;velet ez,
hogy állandó embert tartsanak rá, tehát alkalmi jelleggel, nehany ezer forint "prémiumért" bárki mehet futót mosni. Ez egész jó órabér egyébként, ha az egészre fordított id&otilde;t nézzük.
<BR><BR>

Na, de térjünk vissza a történethez. Akkoriban meg az Alitalia olasz légitársaság Budapesten nagyjavíttatta gépei egy részét. A történet másik szerepl&otilde;je egy ilyen repül&otilde;gép egy Boeing 767-es volt, egy meglehet&otilde;sen nagy repul&otilde;, 150 tonna körüli felszállósúllyal, nagy hatótávolsággal, a Malév például Budapest-New York, Budapest-Toronto és egyéb tengerentúli vonalakon használja.
<BR><BR>

Az utasszállító gépek szinte mindegyikén megtalalható egy apró sugárhajtóm&ucirc; (segédhajtom&ucirc;, zsargonban APU), amely a földön tartózkodás ideje alatt hivatott elektromos áramot és s&ucirc;rített leveg&otilde;t, légkondicionálást biztosítani a repül&otilde;gépnek,
valamint ez adja a s&ucirc;rített leveg&otilde;t a f&otilde; hajtóm&ucirc;vek indításához is. Ez a hajtóm&ucirc; általában már indulás el&otilde;tt egy órával járni szokott, h&ucirc;ti-f&ucirc;ti a repül&otilde;gép utasterét, hogy mire az utasok megérkeznek, megfelel&otilde; h&otilde;mérséklet legyen. Ennél fogva természetesen ez a hajtóm&ucirc; akkor is jár, amikor az üzemanyag-feltöltés zajlik a szárnynál, tehát a mérnökök kidolgoztak egy megoldást arra az esetre, ha t&ucirc;z ütne ki benne, hogy akkor ne égjen le az egész repül&otilde;gép. Ha ugyanis kigyullad a gép, mire a pilóta felszalad a pilótafülkébe és megtalálja a helyes kart, addigra elég csúnya dolgok történhetnek. Ennek kiküszöbölésére
felszerelték az orrfutó szárára három baromnagy gombot, amelyek közül az els&otilde; megszünteti az üzemanyag-betáplálást, a másik kett&otilde; pedig kiüríti az els&otilde;dleges és másodlagos t&ucirc;zoltópalackot, vagyis elárasztja a segédhajtóm&ucirc;vet oltohabbal.
<BR><BR>

Itt volt tehát a gép, másnapra volt ütemezve a javítás utáni hazarepülése. Emberünk nagy lelkesedéssel le is mosta az
orrfutót, majd nekiállt megtörölgetni a futószárat. Odaért a gombokhoz, és nagy szakértelemmel azokat is megtörölgette. Mind a hármat, persze a megfelel&otilde; sorrendben - leállít, olt, olt. Erre bezúdult pár száz liter hab az egyébkent épp nem is m&ucirc;köd&otilde; segédhajtóm&ucirc;be... A droid persze csak bambán állt és nézett. Merthogy oda volt írva öles bet&ucirc;kkel, hogy mire szolgál az a három gomb. Ezek után f&otilde;nökei felkérték, hogy legyen szíves elmagyarázni az olasz kliensnek, miért nem kell jönni másnap a
gépért...
<BR><BR>

Az esetet végül a m&ucirc;szaki kollégák nagyvonalúságának köszönhet&otilde;en viszonylag olcsón megúszta. A szerel&otilde; kollégák kipucolták a habot a hajtóm&ucirc;b&otilde;l, droidunknak "csak" a két piropatront meg a két t&ucirc;zoltópalackot kellett kifizetnie, nem az egész hajtóm&ucirc;vet. Érdekesseg egyébként, hogy emberünk már e sztori el&otilde;tt is bemutatkozott, amikor leesett egy másik Boeing 767-es nyitott ajtajából, a kiesést gátló szalag ellenére. Szerencséjére egy éppen arra haladó csomagos kocsira esett, és a csomagok felfogták az ütést, így élve megúszta a kalandot...

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050519.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050521.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

