<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-274</B><BR>
2005.01.23.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

A kriminalisztika nem definiálja ugyan a droid fogalmát, bár a rend&otilde;rök jól ismerik. Egyszer érdemes lenne egy <I>best of</I> válogatást összeszedni a kapitányságok archívumaiban porosodó vallomásokból.
<BR><BR>

Történt egyszer, hogy valahol faluhelyen egy koma jól beszeszelt, aztán megharagudott egy másik komára, és jól belevágta a vasvillát, mire az persze meghalt. Jött a rend&otilde;rség, elvitték, tiszta ügy volt, meg is kapta érte a tizenöt évet.
<BR><BR>

- Miért szúrta le? - jött a kérdés a kihallgató rend&otilde;rtisztt&otilde;l.<BR>
- Hát én nem akartam &otilde;t leszúrni... Csak láttam, hogy el akar esni, és megtámasztottam!<BR>
- Mivel, a vasvillával?<BR>
- Igen... Véletlenül szúródott bele, én nem akartam.<BR>
- No de harminchétszer?!<BR>
- Hát, nagyon dülöngélt...
<BR><BR>

Bemelegítésnek ennyi is elég egy a cigánygaleri néhány évvel ezel&otilde;tti történetéhez. A megyei kórházba egy nyári éjszakán behoztak a ment&otilde;k egy csúnyán összeégett cigányt, aki azt állította, hogy skinheadek támadtak rá, és &otilde;k öntötték le benzinnel. Arra nem számított a hombre, hogy ennek a rend&otilde;rség szigorúan utána fog járni, mert hát ez elég durva b&ucirc;ncselekmény. A Fakabát Rt. még aznap éjjel kiderítette, hogy a faluban, ahol a cigányt összevakarták, pár órával korábban leégett a t&ucirc;zoltószertár. Reggelre ki is derült az egész történet, mert persze skinheadekr&otilde;l szó sem volt. Mi történt hát valójában?
<BR><BR>

Volt egyszer, hol nem volt, két cigány, akik építkeztek. No de elfogyott a cement. Mi a teend&otilde;, ahogy Lenin elvtárs kérdezte? Hát el kell menni, és lopni még, felelték a romákok. Be is ültek a Ladába, aztán irány az el&otilde;re. Persze kés&otilde; este, sötétben, hiszen már épp eléggé le voltak barnulva, és tartottak a napfény káros hatásaitól.
<BR><BR>

Igen ám, de a Lada benzinnel megy, az meg kifogyott. Kiszállt a két hombre, vakarták a fejüket, most mi legyen? Hát mi, hát lopjunk benzint is, vágták rá szinte egyszerre. Mindjárt ki is ókumlálták, hogy a faluban van egy t&ucirc;zoltószertár, azt fel lehetne törni, és a t&ucirc;zoltóautóból leszívni a benzint. Ó, remek ötlet! Fogták a marmonkannát, a gumicsövet és a pajszert, és elgyalogoltak a szertárig. Az ajtó nem sokáig állt az útjukban, bejutottak, letekerték a tanksapkát, és el&otilde;írásszer&ucirc;en elkezdték átszívni a benzint a kocsiból a kannába. Sajnos azonban koromsötét volt odabenn, így a cigány nem vette észre, hogy a kanna már tele van, és a benzin jól kifolyt, rá a ruhájára. Egy kicsit pancsolt benne nagy káromkodva, mire a tesókája segít&otilde;készen odaszaladt világítani. Petróleumlámpával...
<BR><BR>

A rend&otilde;rök a nyomozás során nem csak ezt derítették fel, hanem a cigányok házában tartott házkutatás során vagy negyven rendbeli betöréses lopásra találtak bizonyítékot. Egy darabig biztos üldögéltek utána.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050121.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050124.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

