<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-434</B><BR>
2005.09.02.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Mai Droidzónánkban a médiahatóság korrupt bugyraiba merülünk. Igen, az ORTT-r&otilde;l lesz szó. Hadd mutassam be nektek, hogyan is m&ucirc;ködik Magyarországon a "pártatlan médiakontroll".
<BR><BR>

Emlékezhettek - s hogyne emlékeznétek - hogy ez év május 29-én a Jobbik, a Hatvannégy Vármegye Mozgalom és jómagam <A HREF="http://blog.tomcatpolo.hu/blog/blog/20050529.html">tüntetést szerveztünk</A> a Moszkva téren, hogy az elharapódzó cigányb&ucirc;nözés, a magyarellenes rasszizmus és a diszkrimináció ellen tiltakozzunk. A liberális média - Népszabadság, RTL Klub, TV2, Magyar Hírlap, satöbbi - eszeveszett hazudozással próbálta befeketíteni, marginalizálni az eseményt, de hát t&otilde;lük ezt már megszoktuk. A TV2-ben Sváby András odáig merészkedett, hogy a tüntetést "nyíltan rasszista demonstrációnak" nevezte, súlyosan megsértve ezzel a pártatlan tájékoztatás alapelvét. (Egy, a TV2-nél dolgozó olvasóm szerint egyébként "fentr&otilde;l" utasították a <I>Napló</I> szerkeszt&otilde;it, hogy így tálalják a hírt, bármit jelentsen is az a "fentr&otilde;l".)
<BR><BR>

Az eset miatt panaszt tettünk az ORTT-nél. Az el&otilde;írt határid&otilde;n belül meg is kaptuk az értesítést, hogy az ORTT a panasznak helyt adott, elismerték, hogy a TV2 valóban törvényt sértett, és helyreigazításra, valamint bocsánatkérésre kötelezték a <I>Naplót</I> és Svábyt. Idézem az ORTT határozatát:
<BR><BR>

<I>
"Az ORTT Panaszbizottsága megállapítja, hogy a TV2 (...) megsértette a tárgyilagos m&ucirc;sorszolgáltatás törvényi követelményét azzal, hogy a m&ucirc;sor vezet&otilde;je a 2005 májusi Moszkva téri roma- majd azt követ&otilde; ellendemonstráció kapcsán kategorikusan <B>rasszista</B> jelz&otilde;vel illette az ellendemonstráció szervez&otilde;it, illetve résztvev&otilde;it."
</I>
<BR><BR>

A bocsánatkérés azonban elmaradt, mert a TV2 fellebbezett. Ma érkezett meg a fellebbviteli bizottság határozata, amely azonban homlokegyenest az ellenkez&otilde; eredményt tartalmazta. Szerintük a demonstráció igenis rasszista volt, a TV2 tényszer&ucirc; és kiegyensúlyozott, a Panaszbizottság els&otilde; fokon eljáró tagjai pedig hülyék. Hogy miért? Az indoklás szerint azért nem érvényes a határozatuk, mert összetévesztették május 29-i tüntetésünket a "szintén a Moszkva téren tartott" 27-i, a Fidesz által szervezett demonstrációval. Ebben az az érdekes, hogy a Fidesz nem is a Moszkva téren tüntetett! Ez azonban nem zavarta a magas hivatalt. Vagyunk tehát rasszisták, és kuss.
<BR><BR>

No de miért változott meg hirtelen a véleményük arról, hogy a TV2 nem tárgyszer&ucirc;en tudósított? Idézem, nagyon érdekes.
<BR><BR>

<I>
"A Testület döntésének értelmében jelen esetben nem állapítható meg az Rttv. 4. paragrafus 3. bekezdésének sérelme, mivel a Napló cím&ucirc; m&ucirc;sor riportmagazin, nem pedig politikai, illetve hírszolgáltató m&ucirc;sorszám. A kifogásolt összeállítás sem tekinthet&otilde; politikai hírnek, hiszen f&otilde; témája Patai József karddal való megtámadása, és állítólagos támadója, Mortimer családja által alapított szekta felderítése volt."
</I>
<BR><BR>

Tehát, fentiek értelmében egy riportm&ucirc;sorban bárkir&otilde;l bármit lehet állítani, elvégre az nem politikai hírm&ucirc;sorban. Tehát egy riportm&ucirc;sor keretében akár azt is állíthatom, hogy Gyurcsány Ferenc egy sátánista szekta tagja, vagy akár hogy minden cigány b&ucirc;nöz&otilde;, hiszen ez csak szórakoztató jelleg&ucirc; állítás. Egyébként pedig ha én egy tejüzem megnyitójáról tudósítok, akkor a végén hozzátehetem, hogy szerintem Demszky Gábor ellopta az útfelújításra szánt pénzeket, elvégre a riport nem err&otilde;l szólt. Na de olvasgassuk tovább ezt a remek levelet...
<BR><BR>

<I>
"A m&ucirc;sorban az alábbi részletek kerültek sugárzásra a rendezvényr&otilde;l:
<BR><BR>

Tomcat: Bezzeg ha valaki elkapja ezeket a kis tetveseket, mindjárt rasszizmust kiabálnak! Hogy mást ne mondjak, itt egy srác köztünk, valahol ott ácsorog. Az el&otilde;bb állított meg engem, és megmutatta, mekkora seb van a mellén, mert <B>egy cigány</B> leszúrta néhány héttel ezel&otilde;tt.<BR>
Fiú: Itt vagyok, itt vagyok!<BR>
Tomcat: Itt van, gyere, mutasd meg. Átszúrta &otilde;t <B>a cigány</B> a késsel. Felfüggesztett büntetést kap <B>a cigány</B> ezek után. Semmi... öt centi, öt centi mélyen ment be a kés. Szó sincs gyilkosságról, ilyesmir&otilde;l.<BR>
Fiú: Szabadlábon védekezik.<BR>
Tomcat: Szabadlábon védekezik. Köszönjük szépen!
<BR><BR>

Fentiekb&otilde;l az is kit&ucirc;nik, hogy Tomcat - a demonstráció szervez&otilde;je - oly módon utalt az egyik résztvev&otilde;t (állítólag korábban) megkésel&otilde;, roma származású személyre, amelyb&otilde;l rasszista jelleg&ucirc; szemlélet tükröz&otilde;dött."
</I>
<BR><BR>

Erre mondja az ember, hogy no comment... De nem is ez a slusszpoén! Az ultima ratio ezután következik. Mivel igazolja az ORTT Panaszbizottság, hogy a TV2-nek maximálisan igaza volt, amikor lerasszistázott minket? Nos, aki ott volt, emlékezhet rá, hogy megkértem a hallgatóságot, tegye fel a kezét az, akinek volt már ilyen és ilyen rossz tapasztalata cigányokkal. Mind a háromszázan feltették a kezüket. Ekkor ironikusan azt mondtam: <I>"A sajtó egyes munkatársai most megírhatják, hogy a rasszisták karlendítettek."</I> Nos, ezt fogadta el a Panaszbizottság annak igazolására, hogy maguk a szervez&otilde;k is elismerték, hogy rasszisták. Nincs több kérdésem!
<BR><BR>

A határozat miatt most bírósághoz fordulunk. 
</P>

</td>


</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050901.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050903.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

