<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-318</B><BR>
2005.03.18.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>Folytatjuk az épít&otilde;ipari droidsorozatot.</I>
<BR><BR>

Az épít&otilde;ipari droiditás nem áll meg a munkások szintjén. Igen
izgalmas dolog például építésvezet&otilde;t felvenni. Szép példány volt például
az a negyven körüli épít&otilde;mérnök, akit négyszer küldtek el felmérni, hogy
hány m2 csempe kell egy L-alakú szoba padlójának és a lábazatnak a
leburkolásához és négy radikálisan különböz&otilde; eredménnyel bírt
visszajönni. 
<BR><BR>

A csúcs persze az építészmérnök. Az építészek sokszor gyakorlati
tapasztalat és gyakorlati érzék - költségérzékenység - nélküli
"m&ucirc;vészemberek", akik "megvalósítják magukat" - tisztelet a kivételnek!
Sajnos, &otilde; a megrendel&otilde; embere, ezért az er&otilde; pozíciójában van. Persze
azért be lehet szopatni. Egy különösen aggresszív és bunkó építész
tervrajzát például elküldte a fater egy statikushoz (amúgy is kötelez&otilde; a
statikai vizsgálat, de ráért volna még). Összeültek, megrendel&otilde;,
építész, fater. Fater elkezdi, hogy a terv statikailag gyanús egy
kicsit, biztosan így gondolták-e. Építész elkezd ordítani és verni az
asztalt, hogy ezt &otilde; tervezte, és amit &otilde; tervez, az jó, és hogy jön a
csicska kivitelez&otilde; ahhoz, hogy &otilde;tet kritizálja. Fater hagyta, hogy jó
nagy hülyét csináljon magából, majd szerényen el&otilde;húzta a statikai
vizsgálat eredményét, amin az oldal közepén harmincas bet&ucirc;mérettel
díszelgett, hogy É L E T V E S Z É L Y E S... Akkor a tervez&otilde; hirtelen
beszerényült, a megrendel&otilde; meg nagyon csúnyán nézett, vélhet&otilde;leg a droid
kés&otilde;bb, a tárgyalás után országos nagy lebaszást gy&ucirc;jtött be t&otilde;le...
<BR><BR>

Azért a vállalkozók se kutyák. Egy mérnökember a nyolcvanas években
feltalált egy padlóburkoló anyagot, ami saválló, h&otilde;álló, csúszásbiztos,
szóval remek pl. üzemeket burkolni, és jelent&otilde;sen olcsóbb, mint a
meglév&otilde;, hasonló paraméterekkel rendelkez&otilde; anyagok. Szabadalmaztatta,
körbeházalta vele az állami cégeket, persze le se szarták, végül egy
burkoló vállalkozó, hívjuk Lacinak, fantáziát látott benne és bevette a
cégbe tulajdonostársnak. Innen kezdve az ilyen munkákra verhetetlen
ajánlatokat tudtak beadni, annak rendje és módja szerint meg is
gazdagodtak szépen. Sajnos a Laci belecsúszott a tipikus
magyarvállalkozós "az éjszaka császára" szerepbe, minden éjjel végigitta
a jobb bárokat, id&otilde;vel ügyesen el is itta az eszét, ahogy azt kell. Na,
a kilencvenes évek elejefele támadt is egy nagy üzleti ötlete:
magánkórházat fog építeni az elit számára. Persze nem értett hozzá,
gondolta, a milliárd körüli vagyona pont elég az épületre, a minden
másra meg majd felvesz egy kis hitelt. Arról fogalma sem volt, hogy egy
elitkórházba a technika legalább háromszor ennyi, meg az embereket
fizetni, amíg felfut, meg a marketing, meg a minden...
<BR><BR>

Összehasonlításképpen: a csepeli kórház a szívm&ucirc;t&otilde;-blokk felújítására és
legkondizására, betechnikázására félmilliárd körüli ajánlatokat kapott
(állambácsitól meg hetven misi támogatást... na, azóta is az ablakon
keresztül szell&otilde;ztetnek...). Szóval sorra vette föl a kölcsönöket, a
kórház meg sose nyitott meg, végül az egyik maffiózós hitelez&otilde;je a
fejéhez nyomott egy pisztolyt, hogy írassa a nevére az egészet. Végül is
nem volt nagyon geci, több adósság volt már rajta, mint amennyit ért,
voltaképpen jól járt a Laci. Úgyhogy a nagy gazdagságból hirtelen
földönfutó lett, egy haverja együttérzésb&otilde;l odavette a családjával
együtt magához kertésznek, házi mindenesnek. Még jobban ivott, aminek az
lett a következménye, hogy a felügyelet nélkül hagyott kétéves kislánya
belefulladt az úszómedencébe... amit úgy reagált le, hogy ki se
józanodott többé. Azóta nem hallottam fel&otilde;le, szerintem mostanra már
halálra itta magát :-(
<BR><BR>

És hogy a megrendel&otilde;k se maradjanak ki a sorból: egy családi házat
építtet&otilde; magyarországi osztrák házaspár nagyon szívózott, nem akarták
kifizetni az utolsó részletett, légb&otilde;l kapott min&otilde;ségi kifogásokat
hoztak fel. Lett hívva igazságügyi szakért&otilde;, semmiben sem adott igazat
neki, de azért ment a huzavona. Droidjaink viszont elkövettek egy apró
hibát: nem igazán mélyedtek el a magyar épít&otilde;ipari jogban. Amíg egy
épület nincs véglegesen átadva-átvéve, az építési területnek min&otilde;sül.
Építési területr&otilde;l a kivitelez&otilde; teljes joggal kitilthatja a megrendel&otilde;t,
ugyanis &otilde; a felel&otilde;s érte, ha a fejére esik egy kosár tégla. Azonkívül a
beköltözéshez kell egy lakhatási engedély is, és azt hiszem, az úgy
m&ucirc;ködik, hogy azt a kivitelez&otilde; valamilyen nyilatkozata után adja ki az
önkormányzat. Így aztán az lett, hogy az osztrákok egy biztonsági orkkal
néztek farkasszemet a csillogó új házuk bejáratánál, aki nem engedte be
&otilde;ket a teljesen kész, kitakarított házba, ahonnan rég levonultak a
munkások. Persze hívtak rend&otilde;rt aki semmit sem tehetett stb. Október
vége volt, amikor elkezd&otilde;dött a huzavona, jött a tél, a ház meg ott állt
f&ucirc;tetlenül. Végül rájöttek nagy okosan, hogy  így szét fog fagyni az
egész, és inkább megegyeztek... 
<BR><BR>

Bár azt hiszem, a legnagyobb épít&otilde;ipari droidsztori a Nemzeti Színház.
Egy falon hétféle ablak... A Schwajda azzal védekezett, hogy jelenleg
kétféle építészeti divat létezik, ez az összehányt eklektika, meg a
bevásárlóközpontok minimalizmusa, és akkor már inkább ez... azt sajnos
nem kérdezte meg t&otilde;le a riporter, hogy ki a lófaszt érdekelnek az
építészeti divatok. De a legszebb megoldás a szabadtéri színpad - a
HÉV-t&otilde;l egy köpésnyire...Mondjuk a Lehel-téri &ucirc;rhajó se semmi, de az nem
zavar annyira, mert az csak egy piac.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050317.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050319.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

