<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-348</B><BR>
2005.04.28.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>Ezt a sztorit már elég rég eltettem a droid.txt-be. Cargo küldte, és egy barátja kálváriájáról szól. Tessék.</I>
<BR><BR>

Egyik nagyon jó barátommal történt, illetve történik az eset. Szembekerült egy egész kupac válogatott droiddal. Nevezzük &otilde;ket droidoknak, bár szívem szerint a "férgek szintjét meg nem üt&otilde; elemek" jelz&otilde;t aggatnám 
rájuk. Az egyik szerepl&otilde; az ügyben érintett fuvarozási cég igazgatója, aki az általa vezetett cég élén olyan szint&ucirc; visszaélésekkel kurtítja meg a sof&otilde;rjeit, hogy attól egy jóérzés&ucirc; embernek égnek áll a haja. Most attól tekintsünk el, hogy magát a céget is folyamatosan meglopja az illet&otilde;, mert ez nem tartozik a tárgyhoz, és úgyis mindenki tudja, hogy a hazai fels&otilde;vezet&otilde;k nagy része sajnos zsebre dolgozik. A másik fél ugye a barátom, aki mellesleg 3 gyerekes családapaként is funkcionál, és hosszú évek óta dolgozott a fentebb már említett cégnél, mint gépjárm&ucirc;vezet&otilde;. 
<BR><BR>

2002 nyarán egy saját hibáján kívüli külföldi baleset után fél hónap táppénzre kényszerült menni, mivel a lábát kis híján lenyisszantotta a kamionjának begy&ucirc;r&otilde;d&otilde; m&ucirc;szerfala. Persze, hogy el tudja tartani a 
gyerk&otilde;cöket, még beteg lábbal visszaült a kocsira dolgozni. Aztán az els&otilde; külföldi kanyar után, amikor reggel letette a telephelyen a kocsiját, elment felvenni a fizetését, és meglepve kellett tapasztalnia, hogy 20000 
Ft fizetést kapott félhavi munkára. Be is ugrott egyb&otilde;l a f&otilde;nökdroidhoz, hogy ugyan már, árulja el, hogy miért csak 20e Ft jár neki. A válasz a szokásos "ez van, ha nem tetszik, el lehet tolni a bringát" szöveg volt, 
ami biztosan sokaknak ismer&otilde;s. Mivel a droid f&otilde;nök nem látta be, miért lenne szüksége egy három gyerekes családapának 20e Ft-nál több bérre, keményen összevesztek, és kirúgás lett a vége. Persze az eset a kis buzi  f&otilde;nökszintre jutott droidnak fenemód baszta a cs&otilde;rét, és megüzente a barátomnak, hogy innent&otilde;l kezdve a szakmában ellehetetleníti, ahol csak tudja. Ezt a jó szokását azóta is tartja, és szinte hobbiszinten &ucirc;zi a 
barátom bemószerolását, lehúzva szakmai teljesítményét, megbízhatóságát, stb.. Persze ez sem volt elég, és kitalált kb.: 30e Ft-nyi céges kölcsönt, valamint vagy 40 német márka (még jó, hogy nem létezett akkor már ilyen fizet&otilde;eszköz) tartozást a cég felé, és ezért az összegért beperelte a barátomat a munkaügyi bíróságon.
<BR><BR>

Innen nagy adok-kapok kezd&otilde;dött, és a barátom ellenkeresetet nyújtott be a  következ&otilde; érvekkel:
<BR><BR>

- éveken át nem kapott egy fillér napidíjat sem, ami ugye járna egy 
sof&otilde;rnek, ha külföldön van, és err&otilde;l benyújtotta az összes fizetési 
papírját;<BR>
- éveken át a cég nyelte le a norma alatti üzemanyag-megtakarítást (csak 
ebb&otilde;l az összegb&otilde;l milliók folynak be a hasonló karakter&ucirc; fuvarozási 
cégekhez, megkárosítva a pilótákat, akiket a törvény szerint megilletne a 
megtakarított összeg);<BR>
- sosem kapott túlórapénzt, amit bizonyítani is tudott a bérpapírokkal;<BR>
- a kirúgása után egy héttel alá akartak íratni vele egy közös 
megegyezéses felmondási papírt, de mivel szó sem volt semmiféle közös 
megegyezésr&otilde;l, természetesen nem írta alá. Tehát a volt cégénél 
elméletileg még le sem számolt!!! Benyújtotta hát ezt az általa alá nem 
írt, (postai úton kiküldött) közös megegyezéses papírt, f&otilde;ként azért, hogy 
cáfolja a koholt vádat, miszerint részegen vették le a kamionról, és ezért 
szüntették meg a munkaviszonyát;<BR>
- kifogásolta, hogy a bérpapírok szerint havi szinten annyit dolgozott, 
amit a munka törvénykönyve meg sem is enged;<BR>
- benyújtotta az összes tachográf lapját (rendesen gy&ucirc;jtötte &otilde;ket), hogy 
lássa a tisztelt bíróság, hogy mennyi fuvarja is volt, és mellékelte az 
ugyanazon id&otilde;pontokra szóló szabadságos papírokat, amik totál ütötték a 
tachogáf lapok adatait, és a bérpapírokat is;<BR>
- felkért két tanút, akik a kirúgásnál jelen voltak, illetve a cég viselt 
dolgait teljes mértékben ismerték;<BR>
- és a sort még lehetne folytatni a sorozatos elvonásokkal, évenkénti 
fizetéscsökkentéssel mindenféle hasraütött jogcímeken, amiket cég által 
kiadott torz munkaszerz&otilde;désekkel igyekezett bizonyítani.
<BR><BR>

Itt lépett a képbe egy másik egybites droid, az igazságügyi szakért&otilde;, aki 
a cég könyvelését egyeztette a fizetési papírokkal, munkaszerz&otilde;désekkel, 
és megfelel&otilde;en megkenve jó pár százezerrel elkészítette a szagért&otilde;i 
droidnyilatkozatát, miszerint a cégnél mindent rendben talált, illetve &otilde;t 
idézve: "csupán 500e Ft-os hiányosságot" sikerült feltárnia a barátom felé 
való kifizetésekben. Nem vette figyelembe sem a magas munkanapok számát, 
sem a benzin-megtakarítások összegének abszolút hiányát. A napidíjat 
véleménye szerint vagy adja egy cég vagy nem, és ezért aztán összességében 
kedvez&otilde; képet festett a cégr&otilde;l. Nem vette figyelembe a közös megegyezéses 
papírt, és a tényt, hogy egy hamis, formailag helytelen jegyz&otilde;könyv van 
csak az állítólagos ittasságról, és az is délutánra keltezve, amikor is a 
barátom a pihen&otilde;idejét töltötte, lévén, hogy külföldi útról érkezett haza 
aznap reggel. A tachográf lapokat pedig véleménye szerint nem lehetett 
leolvasni a fénymásolatokról, és szakért&otilde; céget sem talált, aki ezt 
megtette volna helyette. Err&otilde;l csak annyit, hogy a fénymásolt 
tachográflapot - mivel a sof&otilde;röknek napokra visszamen&otilde;leg igazolniuk kell 
néha a pihen&otilde;napjaikat, illetve a sebességkorlátok betartását - szerte 
Európában elfogadják a rend&otilde;rök. Ja, és mit ád Isten, le is tudják 
olvasni. Az már tényleg csak adalék, hogy ahol tachográfot archiválnak, ott 
az eredeti lappal szemben a fénymásolatot használják, mivel az nem 
sérülékeny.
<BR><BR>

Ekkor már minden a f&otilde;droidon múlott, és hogy ki &otilde;? Nem más, mint a bírón&otilde;, 
aki nyugodtan kijelenthetjük, a szakmája szégyene. Fingja nincs a jogról, 
és magasról tesz is rá, mi áll a törvénykönyvekben. Egyesek szerint úgy 
vette a doktori címét. Megfelel&otilde;en megkenve pár millával elfogadta a több 
sebb&otilde;l vérz&otilde; szakért&otilde;i nyilatkozatot, elutasította a barátom tanúit (nincs 
rájuk szükség szerinte), plusz elutasította másik szakért&otilde;i vélemény 
kérését is. Els&otilde; fokon simán odaítélt minden követelést a nyakig sáros 
cégnek, és ezzel a háromgyerekes családapa barátomat jogtalanul több mint 
100000 Ft megfizetésére kötelezte. Most a barátom várja a másodfokú 
tárgyalást. Ha pozitívan bírálják el a fellebbezését, akkor az ügyet 
visszakapja a f&otilde;droid bírópicsa, és kezd&otilde;dik minden az elejér&otilde;l.
<BR><BR>

Ez a való világ, nem az a puccos kupleráj a tévéklubban. Fordulj 
nyugodtan bírósághoz, mert ha sok pénzed van, akkor tuti, hogy nyersz. Ha 
csak igazad van, az messze nem elég. A droidok ott ülnek majd veled 
szemben, és le sem szarják, mit karattyolsz, csak az ügyvéded olvassa el a 
papírjaidat (jó esetben), a tanúidat pedig nem fogják meghallgatni, mert 
úgy t&ucirc;nik a bírók szíve joga, hogy kit hallgatnak meg, és kit nem. Ja, és 
ha az eljárást kifogásolnád? Maximum a sajtó felé panaszkodhatsz, mert a 
bíró kezeli a magnót, ami alapján a jegyz&otilde;könyv készül. Akar még valaki 
pereskedni?
<BR><BR>

<I>
Hányszor elmondtam már, gyerekek... Nem pereskedni, nem feljelentgetni: ÜTNI! Az a kis csíra biztosan nem jutott volna idáig, ha már másnap a fejébe áll a baseballüt&otilde;. Utána megpróbálhat persze feljelentgetni, de kétszer is meg fogja gondolni, akar-e megint az intenzív osztályon heverészni. Ez itt az Észak-Balkáni Népköztársaság, jó reggelt kívánok.
</I>
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050427.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050429.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

