<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-318</B><BR>
2005.03.18.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>
Rutin, a falusi parasztasszony típusú droidok lelkes kutatója ismét vaskos paksaméta anyaggal dörömbölt a szerkeszt&otilde;ség nem létez&otilde; ajtaján. Lássuk, mit fogott.
<BR><BR>
</I>

Alábbi írásaimra most leltem rá az index-fórumok bugyraiban. <I>"Vénségére leszen igazán droid a droid"</I> – mondanák az irokéz indiánok, ha tudnának magyarul. Én csak annyit mondok: okuljon mindenki az alább következ&otilde;, a világba belefeszült taták és nyanyák viselt dolgaiból. (Megint RSSként hivatkozok magamra, mint azt az Indexen szoktam tenni.)
<BR><BR>

<B>1. Esettanulmány</B><BR>
<I>Classic "belefeszülés a világba"</I><BR>
<BR>

<I>Helyszín:</I> kisváros, a dombon (temet&otilde;höz közel) lev&otilde; buszmegálló.<BR>
<I>Terep:</I> erd&otilde;b&otilde;l, lejt&otilde;s kanyar után hosszú egyenesbe érkez&otilde; út, kb. 300 méter a buszmegálló el&otilde;tt.<BR>
<I>Tanúk:</I> RSS és Gejza (utóbbi a "belefeszülés a világba" kifejezés atyja)<BR>
<BR>

<I>Szerepl&otilde;k:</I><BR>
1 f&otilde; 70 fokos hajlásszög&ucirc; mamóka, fekete orkánkabát, szemellenz&otilde;s funciójú fejkend&otilde;, jobb és baloldali felfüggesztési pontjain 1-1 db 50 kilogrammos, függesztett cekker. Aknaszed&otilde;-utánfutó nincs.<BR>
1 db sárga, helyközi járatos busz.<BR>
<BR>

<I>Események:</I><BR>
<BR>

A mamóka a temet&otilde; fel&otilde;li beköt&otilde;úton beérkezik. Elindul a buszmegálló irányába. Azonban nem a megszokott módon, vagyis derékszögben metszve a fent említett utat, majd az úttal párhuzamos járdán a megállóig, hanem ÁTLÓSAN, a mintegy 300 méter alaptávolságú derékszög&ucirc; háromszög ÁTFOGÓJA mentén. (Konyhanyelven: toronyiránt a megálló felé, srégen át az úton, de valami irgalmatlan hosszú id&otilde;t töltve az úttesten.)
<BR><BR>

Ekkor az erd&otilde; fel&otilde;l, a lejt&otilde;s kanyarból kb. 90 km/h sebességgel kivágódott a sárga helyijáratos busz ÜRESBEN, GURULVA, vagyis szemellenz&otilde;s fejkend&otilde;ben GYAKORLATILAG ÉRZÉKELHETETLEN módon. A sof&otilde;r észlelte a céltárgyat, rafkósan, apró fékezésekkel lassított (RSS és Gejza elh&ucirc;lve látták, hogy még mindig borzasztó tempóban falja a mammerig hátralév&otilde; távolságot), majd közvetlen l&otilde;távolságból meglepetésszer&ucirc;en rádudált a mamókára.
<BR><BR>

Ekkor mamóka érzékelte a közeli, roppant sebesen közeled&otilde; veszedelmet, és igen meglep&otilde; válaszlépéseket foganatosított: széttárta a kezeit (rajtuk a 2x50 kg-os cekkerekkel !!!), d&otilde;lésszögét 90 fokra növelte (Gejza szerint: <I>"ível&otilde;lapot nyitott és bekapcsolta az utánéget&otilde;t"</I>), és fokozta a sebességét. Azonban NEM MÓDOSÍTOTTA AZ ÚTIRÁNYT, továbbra is hegyesszögben közeledett a messzi-messzi buszmegálló felé!!!
<BR><BR>

A buszsof&otilde;r, akit meglepett a mamóka k&otilde;kemény belefeszülése a világba, végül belátta hogy veszített, nem tudta ledudálni az útról a konok akciónyugdíjast, és meredek ívben kikerülte a muttert.<BR>
A busz beállt a megállóba.<BR>
A mamóka ekkor LELASSÍTOTT, hogy NE kelljen elérnie a buszt. RSS és Gejza döbbenten néztek a busz hátsó ablakából...<BR>
Hogy mindez mire volt jó, a mai napig nem tudom.<BR>
De hogyha belefeszülnek, akkor ISTENTELENÜL belefeszülnek a világba, az hótziher!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050318.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050320.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

