<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-388</B><BR>
2005.06.10.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>A minap ez a hülye Loydi felgyújtott egy cigányt. Normális? És még meg is írta.</I>
<BR><BR>

Viszonylag nyugodt, kellemes délutánnak ígérkezett a mai, egészen addig, amíg nem keresztezte utamat egy C kategóriás állampolgár meg a tesókája. Utóbbi szerintem még most se tudja, hol van, ezért kár is foglalkozni vele, elvégre nem igazán volt aktív részese a történteknek. Na, de mi is történt?
<BR><BR>

A Déli pályaudvar el&otilde;tt egy megállóval leszálltam a 61-es villamosról, s igyekeztem volna át a zebrán, amikor is két, láthatóan koordinációs problémákkal küszköd&otilde; Gy&otilde;zike-palánta támolygott szembe velem. Ruházatuk alapján csövesnek definiáltam volna &otilde;ket, a kezükben szorongatott Tesco-szatyor tartalma sem volt kétséges. Kell&otilde;képpen szétszívott fejjel, kezükben a szimatszatyor távoli leszármazottjával bevágódott elém az egyik drapp, a haverja meg bambán nézett a háta mögül, míg az a következ&otilde; magasröpt&ucirc; párbeszédbe kezdett:
<BR><BR>

- Há aggyá má téz forintot te csaavó!<BR>
- Nincs apróm.<BR>
- Nem a faszt nincsen bazmeg, mit kamuzol má?<BR>
- Mondom hogy nincs, kopj le.<BR>
- Ne hazudozzál má, tudom hogy van, na ugorjá bele a zsebedbe me széjjel szurkállak te cigány!<BR>
- He? Én vagyok a cigány? Néztél te már tükörbe?<BR>
<BR>

Erre persze elvörösöd&otilde;tt a feje, el&otilde;kotorászott egy bicskát, és igen agresszív arckifejezéssel indult meg felém. Spontán ötlett&otilde;l vezérelve el&otilde;vettem stukkert, amiben az els&otilde; l&otilde;szer mindig vaktöltény, s azzal a mozdulattal egyenesen telibel&otilde;ttem a srác kezében díszelg&otilde; szimatszatyrot, ami tartalmából adódóan igencsak gyúlékony kategóriába tartozott.
<BR><BR>

Több se kellett a "csomagnak", a Farkasréti temet&otilde; öröktüze nem égett még akkora lánggal, amekkorák hirtelen felcsaptak a cigány kezében. Még arrébb is kellett ugranom, hogy engem ne gyújtson fel vele. A lángok az egész karját ellepték, már a válláig értek, de el nem dobta volna a drága motyóját, csak rázogatta, hátha kialszik! Amikor végre tudatosult benne, hogy ezt bizony már nem tudja megmenteni, végre elhajította a lángoló csomagot, és sietve magát kezdte el csapkodni, ugyanis a hirtelen fellángolásában már a pólója is tüzet fogott. Barátjának rövidesen kezdett leesni a húszfillér, s tudományos megfontoltsággal a következ&otilde; megállapításra jutott: 
<BR><BR>

- Hö... Ég a Feri!
<BR><BR>

Nem vártam meg a m&ucirc;sor végét, visszaraktam a fegyvert a tokjába, és indultam tovább úticélom felé. A villamosmegálló népes tábora lefagyott arckifejezéssel, dermedten bámulta a két idiótát, akik el&otilde;tt, a földön még mindig lángolt a szállítmányuk.
<BR><BR>

Szóval aki ég&otilde; cigányt látott ma délután a Déli pályaudvar környékén, attól ezúton is elnézést kérek a kellemetlenségért. :)
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050609.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050611.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

