<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai')!= -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-300</B><BR>
2005.02.20.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Hogy kerül a csizma az asztalra? Helyesebben, hogy kerül a Droidzónába egy filmkritika, aminek a blogban lenne a helye? Nos, vannak ennyire rossz filmek. No de várjunk, ne ugorjunk azonnal a közepébe. El&otilde;ször felveszem a Stahlhelmet, betárazom a Schmeissert, és befedem az ablakot homokzsákokkal. Várható ugyanis, hogy rövidesen olyan nácizást kapok, hogy kénytelen leszek a Vár alatti katakombákon át elmenekülni. Hogy melyik filmr&otilde;l lesz szó, azt nyilván máris kitaláltátok. No de kerülgessük még egy kicsit a forró témát.
<BR><BR>

A rendszerváltás óta minden kormányunk holdudvara megkapja a maga sokmillióját, hogy megcsinálják az aktuális népnevel&otilde; történelmi filmet. Ezekre rendszerint ugyanaz a jellemz&otilde;: irtózatos pénzeket emésztenek fel, az eredmény nevetségesebb, mint egy Star Wars klub amat&otilde;r kísérletezése, és egyesek még évekkel kés&otilde;bb is verik a mellüket - vagy akár mást is - a <I>Fantasztikusan Egyedülálló, Most Igazán Megmutattuk, Ez A Történelmi Igazság Filmje, Egy Az Isten És Az A Miénk, Hát Nem Látjátok</I> cím&ucirc; lemez dallamára. Ilyen volt a <I>Honfoglalás,</I> ilyen volt a <I>Sacra Corona,</I> és ugyebár nem véletlenül került az aktuális film kritikája a Droidzónába. Megigazítom az ablakon a homokzsákot, miel&otilde;tt leírom a címét: <I>Sorstalanság.</I>
<BR><BR>

NBH a helyén marad!!
<BR><BR>

El&otilde;rebocsátom, még nem olvastam a könyvet, de tervbe van véve. Nem tudom összehasonlítani a filmben látottakat a könyvben írtakkal, de nem hiszem, hogy sokban eltér, hiszen maga Kertész Imre írta a forgatókönyvet is. A <I>Sorstalanságot</I> mint filmet fogom elemezni, és nem mint adaptációt. Tehát, nézzük, mit láttunk.
<BR><BR>

A film elején Köves Gyuri, egy tizennégy éves zsidó kissrác igyekszik haza, s közben narrátorként elmeséli, hogy elkéredzkedett az iskolából, mert édesapját behívták munkaszolgálatra. Megérkezik az üzletbe, ahol apja és mostohaanyja éppen egy Süt&otilde; nev&ucirc; úriemberre bíz rá egy csomagot, benne a családi ékszerekkel. Nos, korábban hallottam, hogy a filmben, egy koncentrációs táborbéli jelenetben elcsattan egy pofon, amit valóban lekentek a Gyurit játszó Nagy Marcellnek, mert a rendez&otilde; azt akarta, hogy a jelenet valóságh&ucirc; legyen. Szerény véleményem szerint ilyen alapon nem ártott volna a film szerepl&otilde;inek nagy részét betegre verni. Ilyen mesterkélt, merev arcú párbeszédeket a <I>Szomszédok</I> óta nem láttam. A színészek csak felböfögik a bebiflázott szövegüket, semmi beleélés, semmi életszer&ucirc;ség, mintha szavalnának. Ha csak egy-két ilyen szerepl&otilde; lenne, azt mondanám, rendben van, szar magyar film, de hogy mind ilyen, az már az els&otilde; öt percben kiborító. Ezek még sosem láttak rendes filmet? Sajnos a magyar filmiparba még ma is bele vannak betonozva a pártállami id&otilde;kben futtatott, színm&ucirc;vészeti f&otilde;iskolai diplomával ellátott rossz ripacsok, Sztankay Istvántól Haumann Péteren át Kulka Jánosig, és mindenhol ott vannak, hogy tönkretegyék a mégoly igényes próbálkozásokat is. No, mindegy, haladjunk.
<BR><BR>

A film els&otilde; jeleneteiben a család búcsúzik a munkaszolgálatra induló apától. Köves Gyuri egy kicsit sír, de itt azért kibukik, hogy Nobel-díjat, holocaustos téma ide vagy oda, nem adnak akárkinek: Gyuri gondolatban elmondja, hogy igazából nem is tudja, miért kell sírnia. Tulajdonképpen erre épülne az egész történet, mármint hogy a kis, naiv Gyuri fel sem fogja, micsoda borzalmak történnek körülötte, és ez segít neki túlélni, de ez az els&otilde; és utolsó eset, hogy a rendez&otilde; utal erre. Gyuri apja tehát elt&ucirc;nik, többet szerencsére nem is látjuk, és remélem, hogy a borzalmas színészi alakításáért tényleg valami k&otilde;bányában végezte. Haladjunk.
<BR><BR>

Köves Gyuri másnap Csepelre indul, a munkahelyére. A buszt megállítja egy rend&otilde;r, leparancsolja a zsidókat. Aztán megállítja a következ&otilde; buszt is, és így tovább. Figyelemreméltó, hogy a buszok olyan gyakran jönnek, hogy a leszállított zsidóknak alig van idejük a rend&otilde;r parancsa szerint az árokba bújni, máris jön a következ&otilde;. Az is érdekes, hogy mindegyik busznak ugyanaz a száma. De ne akadjunk fenn minden apróságon.
<BR><BR>

Kis raboskodás után, melyben egy szánnivaló figura mindenkinek elújságolja, hogy a beteg édesanyját indult meglátogatni, de milyen szörny&ucirc;, nem jut el hozzá, snitt, jönnek a csend&otilde;rök, és mindenkit elvisznek egy kicsit valami téglagyárba. Az út roppant érdekes helyeken vezet. El&otilde;ször is lemennek az északi összeköt&otilde; vasúti híd oldalán... M&Ucirc;VELETLEN BALFASZ SEGGFEJEK! AZ A HÍD 1945-BEN ÉPÜLT!! No de sebaj. Szóval lemennek a hídtöltés oldalán, a Hajógyári-szigetre, oda, ahol a valóságban egy sporttelep düledez&otilde; kerítése van, és nyilván 1944-ben sem volt sok más, de egy pillanat múlva már Újpest földszintes házai között mennek, ahol néhányan sikeresen felugranak az arra járó villamosokra - szerencsére azok is olyan s&ucirc;r&ucirc;n járnak, mint a buszok. Ezután már csak egy percnyi út az óbudai téglagyár, ahol a csend&otilde;rök elvesznek t&otilde;lük minden értéktárgyat, és pár napig raboskodnak. Persze, ez a valóságban is így történt. Közben természetesen jól összeverik a szánnivaló figurát, aki a beteg édesanyjához indult. Hát, ki mást.
<BR><BR>

Snitt, a következ&otilde; jelenetben már a marhavagonban szoronganak. Persze nem kell valami komoly szorongásra gondolni, jóval szell&otilde;sebben vannak, mint akár az <I>Enemy at the Gates</I>-ben a szovjet katonák, hiszen a kamerának is el kell férnie. Páran megjegyzik, hogy ki kellene menniük, meg egy kicsit szomjaznak is, de senki nem lesz beteg, nem hal meg, és meglehet&otilde;sen szalonképesen érkeznek célhoz. Köves Gyuri kinéz az ablakon, és mondja, hogy egy állomást lát, rajta feliratot: Auschwitz-Birkenau. Csókolom, tessék egyszer elmenni Auschwitzba: Auschwitz és Birkenau két külön állomás volt, a tábort hívták Auschwitz-Birkenaunak, de ilyen állomás nem volt. No de már megint kötekszem. Tovább.
<BR><BR>

A film következ&otilde; egy órájában megtekinthetjük a rettenetes koncentrációs táborokat. Este a foglyok kint ülnek a barakk el&otilde;tt, könnyedén beszélgetnek a gázkamrákról és a krematóriumról, szemlátomást a rendez&otilde;t mit sem érdekelte, hogy ezekr&otilde;l a közönséges foglyok nem tudtak semmit. A fogolybarakkok kéményeib&otilde;l vígan bodorodik a füst, mindenhol van f&ucirc;tés. Ej, de vidám élet lehetett Auschwitzban.
<BR><BR>

Aztán snitt, és már Buchenwaldban vannak. Itt néha megjelenik egy gigantikus, ám szarrá bombázott gyár, ahol állandóan különös, tutuló hang szól, és kísértetiesen csikordulnak valami roppant acélszerkezetek, mintha egy csatahajót vontatnának a betonon. Egy sci-fiben jó kis effekt lenne, itt er&otilde;sen nevetséges. Kicsit bombázzák is &otilde;ket, egy mélyrepülésben érkez&otilde; Lancaster ledob két bombát a sitthegyek mögé, és ett&otilde;l felrobban két kanna gázolaj. A foglyok félnek.
<BR><BR>

Itt jelenik meg el&otilde;ször Citrom Bandi, a laza pesti srác, aki feltette magában, hogy túléli. Kapunk néhány tanácsot, pontosabban Köves Gyuri kap, hogyan &otilde;rizhetjük meg önérzetünket a koncentrációs táborokban, például hogy mindig legyen a zsebünkben egy darab kenyér, aztán Citrom Bandi egyszer&ucirc;en elt&ucirc;nik a történetb&otilde;l. Nem, nem végzik ki, nem viszik el valami halálba induló transzporttal, nem is szökik meg, egyszer&ucirc;en nem jelenik meg többé. Biztos megharagudott rá a rendez&otilde;, mert &otilde; volt az egyetlen, hitelesen játszó színész. De nem &otilde; az egyetlen, akinek nyoma vész: elt&ucirc;nik egy id&otilde;s fogoly is, Kollmann úr, akit Harkányi Endre alakít. Érdekes dramaturgiai fogás felépíteni teljes karaktereket, történetet sz&otilde;ni köréjük, aztán magyarázat nélkül eltüntetni &otilde;ket a filmb&otilde;l.
<BR><BR>

Buchenwald után Köves Gyurit egy újabb koncentrációs táborba viszik, amelynek neve sincs, csak annyit jegyez meg róla, hogy ez olyan kicsi, hogy nincs se gázkamra, se krematórium, se fürd&otilde;. A foglyok itt sátrakban laknak, melyek egyes jelenetekben vadonatújak, egy sárfolt sincs rajtuk, máskor ny&ucirc;ttek és koszosak. Köves Gyuri kezdi feladni a reményt. Ez nála úgy jelentkezik, hogy például éjnek évadján kimászik a zuhogó es&otilde;be, hogy egy kicsit fetrengjen a sárban. Roppant megindító. Persze az &otilde;rség nem lövi le, fetrengjen csak, ha akar. Különben is, a koncentrációs táborban mindig éjszaka van, és mindig esik az es&otilde;. Id&otilde;nként a foglyoknak sorakozniuk kell, ilyenkor nagyon nehéz nekik, egyikük epilepsziás rohamot is kap, de azért még így is állva marad. Ha ki is d&otilde;l valaki, az pont az alakzat sarkán álló ember, hogy a kamera jobban láthassa. Egyszer szökött foglyokat hoznak vissza akasztásra, ekkor a zsidók hangosan imádkozni kezdenek, és az &otilde;rség ezt is hagyja ám nekik, mert &otilde;k nem olyan sz&otilde;rösszív&ucirc;ek. Egyébként is, a koncentrációs táborokban a sorakozó afféle társasági esemény volt, ilyenkor lehetett szabadon beszélgetni, meg ölelgetni egymást, hogy ne add fel, légy er&otilde;s, biztosan hazajutunk, satöbbi. E jelenetek alatt hallani a legtöbbször az Ennio Morricone komponálta kiváló zenét, ami megfelel&otilde;en nyálasan hat ahhoz, hogy az egész dramaturgiát romba döntse - már amennyire egy kupac szar rombadönthet&otilde;. A zenei rendezés valószín&ucirc;leg annyiból állt, hogy felhívták Morricone mestert, rendeltek t&otilde;le egyórányi, holocaustos filmhez való zenei anyagot, aki pedig egy hét múlva elküldte a CD-t, és miután a zsetont átutalták, kurvára nem érdekelte, hogy melyik jelenethez melyik zenét illesztik. A foglyok egyébként még mindig köszönik, jól vannak, mindenki jóltáplált és egészséges, bár az arcuk kissé szurtos, és egy kicsit szeretnének már hazamenni. A német &otilde;rök pedig mindig vigyázzállásban állnak.
<BR><BR>

No de hamarosan jön a drámai tet&otilde;pont! Köves Gyuri térde bedagad, és nem tud dolgozni. Elviszik a lágerorvoshoz, aki megoperálja. Arra már nem tellett, hogy ebb&otilde;l mutassanak is valamit, csak odáig terjedtek a rendez&otilde; képességei, hogy a doki közli, hogy fájni fog, aztán Gyuri hallucinál egy kicsit az otthoni családi ebédekr&otilde;l, és hirtelen egy priccsen találja magát. Mellette meghal egy beteg, akinek megissza a kávéját, aztán láthatjuk, hogy a térdsebén kukacok lakmároznak. Rövidesen olyan beteg lesz, hogy mozdulni sem képes, akkor aztán eljön érte a Sonderkommando, és feldobják a hullaszállító kocsira. Három fogoly tolja a kocsit, rajta egy halom meztelen hullával és Gyurival, és mennek a...
<BR><BR>

Na, hova mennek? Gázkamrába? Tömegsírba? Krematóriumba? Netán kivégzésre? A túrót! Kórházba! Mégpedig a Waffen SS hadikórházába!!! GRATULÁLOK!! A Waffen SS hadikórházában egy mosolygós, ápolt, jól táplált lengyel fogoly fogadja a zsidó foglyot, tiszta, fehér ágyba fektetik, majd b&otilde;séges ebédet kap. Ollálá, ez tényleg így volt a valóságban is? Mert akkor nem értem, mit rinyálnak, hogy szörny&ucirc; volt a holocaust... Közben elhaladnak egy krematórium mellett, ami azért érdekes, mert ugyebár elhangzott, hogy ez egy olyan kicsi tábor, hogy itt nincs ilyen.
<BR><BR>

Másnap kézifegyverek hangját hallani a távolból, és rövidesen a hangosbemondó felszólítja az &otilde;rséget, hogy hagyja el a tábor területét. Igen, semmi szervezettség. Kérjük kedves &otilde;reinket, hogy hagyják el a tábor területét, és erre figyelmeztessék katonatársaikat is. Aztán jönnek az amerikaiak, és mindenki hepi. Köves Gyuri boldogan kiszalad a kórházból, a férges térde is hirtelen meggyógyul, találkozik egy amerikai törzs&otilde;rmesterrel, aki már hallott Budapestr&otilde;l, és elmondja, hogy &otilde; is zsidó. Ez rendben is van, de találhattak volna a szerepre egy igazi zsidót is, mert a szögletes állú, kék szem&ucirc; WASP-ról elég nehéz elhinni, hogy az...
<BR><BR>

Aztán Gyuri hazatér Budapestre, kicsit kóvályog a romos városban, becsönget Citrom Bandi egykori lakhelyére, de &otilde; nem tért haza, majd hazamegy. El&otilde;ször végigmegy a Nyugati pályaudvar pénztárai el&otilde;tt, aztán megint vonatra száll, aztán leszáll a Nyugatiban. Ugyan már, apróság, ki veszi ezt észre! Lakásukban már mások laknak, &otilde; pedig szomorúan áll az ajtó el&otilde;tt, lábán 65M katonai bakanccsal, melyet a Magyar Honvédség 1965-ben rendszeresített. Becsönget a szomszédba, ott aztán mindenki örül neki, kiderül, hogy mindenki túlélte a holocaustot, még csak el se vittek senkit, csak &otilde;t tisztelték meg ezzel. Hát, sajnos az apja nem jött vissza, de hát kell valami szörny&ucirc; is a filmbe. Gyuri ezután levág valami halandzsát a koncentrációs táborokról, az életr&otilde;l és a boldogságról, aminek a végszava valami olyasmi, hogy a koncentrációs táborokban igenis hogy volt boldogság. Eközben a kamera el&otilde;tt huszonötödször megy el ugyanaz a fekete autó. Végül Gyuri elindul a világba, és hallelúja, végre vége ennek a filmszemétnek.
<BR><BR>

Így néz ki tehát a legújabb, közpénzb&otilde;l készült borzalom. Nem érdemes más filmekkel összehasonlítani, mint például a mindenkinek eszébe jutó <I>Schindler listája,</I> vagy a részemr&otilde;l holocaustfilm-etalonnak tekintett <I>Hetedik kereszt,</I> mert a <I>Sorstalanság</I> készít&otilde;i nem vették a fáradságot, hogy legalább megnézzék ezeket. Nem, ez a film csak a <I>Honfoglalással</I> kíván versenyezni, és Spielberg életm&ucirc;véb&otilde;l is csak annyit értettek meg, hogy fakó színeket kell használni, és attól olyan hogyhívjákos lesz az egész. Elolvashatták volna dr. Nyiszli Miklós 1946-ban megjelent, <I>Mengele boncolóorvosa voltam</I> cím&ucirc; könyvét, hogy legyen valami fogalmuk a koncentrációs táborokban uralkodó valódi viszonyokról. De hát ehhez m&ucirc;vel&otilde;dni kellene. A közönség nagy része hangosan szitkozódva távozott a moziból. Ilyet még sosem láttam, pedig volt szerencsém néhány silány filmhez életemben. Érdekes, egyikük sem viselt fehér cip&otilde;f&ucirc;z&otilde;t.
<BR><BR>

Kedves zsidók, miért várjátok el t&otilde;lünk, hogy megértsük a holocaustot, ha ti magatok sem tudjátok értelmesen elmagyarázni?
<BR><BR>

Állítólag amikor Kertész Imrének megmutatták a filmhez készült díszletet, a 180 millió forintért felépült koncentrációs tábort, rosszul lett a feltör&otilde; emlékekt&otilde;l. Ám én a film b&otilde;dületes ostobaságai után egyre inkább hajlok arra a meggy&otilde;z&otilde;désre, hogy Kertész Imre hazudik, és soha életében nem járt koncentrációs táborban. Máskülönben legalább annyit tudna róluk, mint bárki, aki valaha is tanult történelmet. Alátámasztja ezt a híresztelés is, hogy állítólag maga a <I>Sorstalanság</I> is plágium, vagyis Kertész úr lopta a történetet, és az igazi Köves Gyuri életrajzi történetét sajátította ki. Nem tudom, mi a valóság, de azt igen: Auschwitzban soha nem f&ucirc;tötték a barakkokat, a haldokló foglyokat soha nem vitték a Waffen SS kórházába, és nem volt szokás éjszaka a barakkokon kívül kóricálni. Sorolhatnék még ilyeneket, de nem teszem, mert így is alig bírja a homokzsák az ablakban. Auf wiedersehen!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050219.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050221.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

