<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-382</B><BR>
2005.06.03.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Mai droidunkat KSGY küldte. Ezúton üzenném neki, hogy ha még egyszer ékezetek nélkül és csupa kisbet&ucirc;vel ír, kikötöm a tökét valami gyorsan mozgó tárgyhoz. Mindenesetre a történet érdekes, annál is inkább, mert szorosan kapcsolódik Jago néhány nappal ezel&otilde;tti repül&otilde;téri droidtörténeteihez.
</I>

Jéé, te ismered Jago-t? Hehe, együtt végeztük a technikusit... Az &otilde; repül&otilde;s történetei kapcsán jutott eszembe volt osztálytársn&otilde;nk... Legyen az egyszer&ucirc;ség és névtelenség kedvéért Delma. Ha végigment a folyosón, jópar diák állt Delma körüli pályára. &otilde; egy ilyen nagyon repül&otilde;buzi leányzó volt, de sajnos nulla m&ucirc;szaki érzékkel rendelkezett, és így végezte el a repül&otilde;gép-m&ucirc;szerészi szaktanfolyamot. A gyakorlaton csak azért engedték át, hogy ne kelljen jöv&otilde;re is találkozni vele. Volt egy ismer&otilde;se Ferihegyen, aki bejuttatta, hadd mókázzon kedvére, meg hadd lásson falon pókot.
<BR><BR>

Egyszer egy épp induló Tu-154-es pilótafülkéjében ellen&otilde;riztek valamit a szakik, amikor Delmácska odatévedt, ezzel dagályt okozva a "közeli" Naplás-tónál Ferihegy irányába. A szakik éppen végeztek, és Delma ott maradhatott a kabinban, míg nem jönnek a pilóták, de szigorúan kikötötték, hogy ne nyúljon semmihez, mert tíz perc múlva indul a gép, nem kéne galibát csinálni.
<BR><BR>

- Persze, rendes kislány leszek - hangzott a megnyugtató válasz. Szakik el.
<BR><BR>

Ugye biztos mindenki látott már pilótafülkét belülr&otilde;l, ott az a sok kapcsoló, m&ucirc;szer meg bigyó, mennyire kíváncsivá tudja tenni az embert... hozzányúlni meg nem lehet, hát akkor mit csináljunk? Játsszunk pilótásdit. Bzzz... (nyálfröcsögés a szélvéd&otilde; bels&otilde; felén), kapcs-kapcs, majd hátulról két hatalmas fuffanás, aztán hangos sziszeg&otilde;-sustorgó hang. Hát, bizony, a t&ucirc;zoltórendszer volt, ami elárasztja a hajtóm&ucirc;veket oltóhabbal. Neki is sikerült. No comment...
<BR><BR>

Ferihegy, gyakorlati vizsga. Delmácska a nyomásadó tételét húzta, ami nem a legegyszer&ucirc;bb. Forrasztani kell, aztán pöcsölni a beállítással. Tanárunk halál jó fej manus volt, kiadta a feladatot, aztán elment kószálni a reptéren és leszarta, napközben mit csinálunk, csak a feladat legyen meg, mire visszajön. Ez jó pár óra lett volna, ám &otilde; tizenöt perc múlva visszatért, mert ott felejtette a szemüvegét. Delma mindjárt szólt, hogy &otilde; készen van! Tanár segfaultolt, resetelt, nézett bután a fejéb&otilde;l kifelé, mert ezt a feladatot &otilde; is, aki tizenakárhány éve tanítja, legalább egy óra alatt csinálja meg. Odament megnézni, majd így szólt:
<BR><BR>

- Te itt nem forrasztottál...<BR>
- De én rendesen végigcsináltam, ami a technológiai utasításban le van írva.<BR>
- Nem, te itt nem forrasztottál, legalább a szemembe ne hazudj.<BR>
- De én megcsináááltaaam, és különben is ne rágalmazzon a tanár úr, hogy én hazudok!<BR>
<BR>

A tanár szó nélkül elment hátra a szekrényhez, ahol a forrasztópákákat tartják, megnézte mindet, mindegyik hideg volt. A csaj kiborult, mi meg visszafojtva röhögtünk. Tanár szó nélkül el...
<BR><BR>

Ugyanez az egyed, nem lévén jogosítványa, mi mást is csináljon, mint autót vezessen. Ez persze addig nem baj, amíg valaki tud vezetni, de ha nem tud... S hogy cifrázza, tolatva indult el, mert meg akart fordulni. Egyszerre öt kocsit tört meg, máig is Moulder és Scully vizsgálják, hogy ez hogy a túróba sikerült neki. Érdekes módon nem tiltották ki rögtön a reptérr&otilde;l, de annak is eljött egyszer az ideje. Legutóbbi információm szerint most manik&ucirc;rös.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050602.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050604.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

