<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-316</B><BR>
2005.03.15.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>Athina mindjárt elrángat a gépt&otilde;l. Mivel nincs id&otilde;m hosszan írni, kaptok egy fél konzervet Shenpen részirül. A másik felét majd holnap. Tehát...</I>
<BR><BR>

A Droidzónában eddig feltáratlan, pompás droidközösséget vennék most
górcs&otilde; alá: az épít&otilde;ipar. 
<BR><BR>

Történt egyszer, hogy egy haver ki akarta festetni a lakását. Talált is
egy jómunkásembert, aki rögvest bemutatkozott neki, ilyenképpen: Pityu
vagyok, a Kalifa. A srác nem igazán tudta, mit kell ilyenkor csinálni,
jó fej akart lenni. Arról már hallott, hogy az épít&otilde;munkás jellemz&otilde;en
nem antialkoholista, tehát el&otilde;vett egy üveg viszkit, és ittak egy
pertut. Majd elmutogatta, hogy mit kéne kifesteni és milyenre, majd
elment dolgozni. Estére a következ&otilde; látvány fogadta: Pityu, a Kalifa
édesdeden alszik a padlón és szerelmesen keblére szorítja a közben
kiürült viszkisüveget... :)
<BR><BR>

Egy másik ismer&otilde;s éttermet akart nyitni, nosza, nagy felújítás, és
elkövette azt a hibát, hogy el&otilde;re felszereltette az egyik porcelán
mosdót, hogy hadd tudjon kezet mosni a derék munkás a nehéz nap után.
Másnap arra lett figyelmes, hogy a bádogvödröket a vécé ajtajából
ballisztikus ívben basszák befele a mosdóba...
<BR><BR>

2000-ben felújítás volt szüleim házában és kihasználtam az alkalmat egy
gyors szintfelmérésre. Nyolc munkást kérdeztem meg, hogy hogy hívják
Magyarország akkor már két éve hivatalban lev&otilde; miniszterelnökét.
Eredmény: 2 Orbán Viktor, 1 Horn Gyula és 5 fogalmam sincs...
<BR><BR>

Fater egyébként épít&otilde;ipari vállalkozó, nekik is vannak érdekes
történetei. Egyszer, még a hetvenes évek végén, amikor vidéken divatosak
voltak a falakra hengerelt sorminták (fentr&otilde;l lefele kis rombuszok, meg
ilyesmi), egy gödöll&otilde;i házikót hengerelt egy korrektül mocsolyarészeg
szobafest&otilde;. Ahogy haladt balra, egyszercsak eljutott az ablakig, és
persze annak rendje és módja szerint ki is esett rajta. Földszint lévén
ez nem nagyon viselte meg, inkább aludt egy kicsit a kertben. Kés&otilde;bb
fölébredt, és elkezdett bebootolni. Beindult a periféria-felismerés:
<I>"Hö! Mi ez itt a kezemben? Né, egy henger! Akkor én most bizonyára hengerelek!"</I>
És boldogan folytatta a sormintát - a fal küls&otilde; oldalán...
<BR><BR>

Éppen nyári szünetem volt a f&otilde;sulin, amikor elhívott a fater, hogy
menjek vele megnézni a shopépítést egy vidéki benzinkútnál. Alvállalkozó
csinálta, és valahogy nem igazán bízott benne. No, arra lettünk
figyelmesek, hogy kút behajtóútján elhajigálva minden szerszám úgy, hogy
nem is lehetett beállni tankolni, emberek meg sehol. A kútvezet&otilde; egy
kicsit ideges volt... elmondta, hogy öt óra nulla nullakor az emberek
szó szerint eldobták, ami a kezükben volt, és elt&ucirc;ntek, a fene tudja,
hova. Fater rutinosan megkérdezte: "Hol van a legközelebbi kocsma?".
Természetesen ott meg is találtuk a brigádot egy hatalmas halom üres
sörösüveg mögött - négyükre olyan húsz üveg sorakozott az asztalon. A
droidok így magyarázták az esetet: "Há' mi rendet raktunk vón' kés&otilde;bb
magunktól is, csak gondótuk bedobunk gyorsan egy pofa sört és aztán
menyünk is rögtön vissza..." Ekkor egy érdekes átalakulás következett
be: m&ucirc;velt, ízig-vérig civilizált faterom egy pillanat alatt átváltozott
Potrien &otilde;rmesterré: összehasonlította a csapat törzsfejl&otilde;désben elért
fejlettségi fokát néhány egyéb él&otilde;lénnyel, mint például a trehány
disznó, a részeg állat és a barom, és ugatásszer&ucirc; kiképz&otilde;-parancsokkal
hajtotta vissza a megszeppent brigádot rendet rakni... Kés&otilde;bb
rákérdeztem, hogy ez mi volt. Elmondta, hogy aki ebben a szakmában
dolgozik, el&otilde;bb-utóbb megtanulja és szükség szerint el&otilde;veszi a
kódnyelvet, ami segítségével a lumpendroidokkal meg lehet értetni, mit
vár t&otilde;lük az ember :)
<BR><BR>

Érdekes volt még a brazil gépsor története. A szakma a jellemz&otilde;en
útépítéseken, cs&otilde;fektetéseken sorban lapátoló cigány kubikosbrigádot
hívja brazil gépsornak. Vezet&otilde;jük általában szintén cigány vállalkozó,
aki az embereit brutális terrorral kezeli, akik ezt zokszó nélkül
elfogadják - mindaddig, amíg valami hiba nem támad a pénz körül...
Történt egyszer, hogy ki kellett rúgni egy alvállalkozót és szoros
határid&otilde; miatt alkalmazni kellett az els&otilde; brazil gépsoros vajdát, aki
szembejött, nem volt id&otilde; válogatni. A vállalkozó persze vadul
fogadkozott, hogy az igencsak rövid határid&otilde;re készen lesz. Persze nem
lett kész, csak kb. a kétharmadával, úgyhogy ki lett rúgva &otilde; is, és a
fater rendes volt, mert a megrendel&otilde;t&otilde;l benyelt tetemes kötbért nem
tolta rá, hanem egész egyszer&ucirc;en kifizette a kialkudott pénz
kétharmadát, és agy&otilde;. Emberünk fenyeget&otilde;zött er&otilde;sen, hogy k&ucirc;di ám az
embereit, oszt lesz nagy balhé, pofonosztás, lábtörés meg minden.
Jó'van, küldje. Meg is jelent a fater irodájában egy csapat brazil, és
bár szorongattak egy-két érdekes szerszámot, els&otilde; körben hangosan és
udvariatlanul ugyan, de fenyeget&otilde;zés nélkül érdekl&otilde;dtek, hogy mi van a
pénzükkel. Erre a fater hellyel kínálta &otilde;ket a tárgyalóban, kávé, üdít&otilde;,
érdekes módon ett&otilde;l teljesen megnyugodtak. Ezeknek az embereknek a
szemében nagyon is feudális társadalomban élünk, és az, hogy &otilde;ket
leültették egy tárgyalóban, az "úri osztály" - bármilyen nevetségesen
hangzik is ez nekünk - tárgyalójában, azonnal kezes bárányt csinált
bel&otilde;lük, és tiszteletteljes csöndben hallgatták végig, ahogy a fater
elmondta, hogy mi van. Szóval általában megéri emberszámba venni az
embereket. A hangadójuk megjegyezte, hogy valamit &otilde;k nagyon nem értenek:
&otilde;k a fizetésük harmadát kapták csak meg, milyen kétharmadról van itten
nagyba szó. Na, kiderült, hogy a vállalkozójuk úgy gondolta, hogy a
kétharmados bevételnek egyáltalán nem kell az &otilde; hasznát csökkentenie,
levett ugyanannyit, amennyit a teljes összeg után vett volna le, és a
többit szétosztotta. Így aztán az emberek a pénzük harmadát kapták csak
meg. A cigányok közölték, hogy tökéletesen megértik, hogy a fater el nem
végzett munkát nem akar kifizetni, elnézést kértek (!), és közölték,
hogy akkor most elmennek a vállalkozójukhoz és röptibe' szíjat hasítanak
a hátából. El is neveztük &otilde;ket bumerángkommandónak :)
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050313.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050317.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

