<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-351</B><BR>
2005.05.02.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Fogytán a droidkészlet? Ugyan, sose lesz bel&otilde;lük hiány. Ha kell néhány, csak lemegyek a Lehel térre vagy a Lehel csarnokba, és máris egy szakajtóval hozhatok haza. Itthon aztán fogom, és egyenként betuszkolom &otilde;ket a floppy nyílásán át az Internetbe. Bizony.
<BR><BR>

Pedig ma csak egy pogácsáért mentem le. Azaz mentünk, mert Loydi is velem volt. Berta is, de &otilde; megvárt odakint. A pogácsa finom volt, a kóla kupakjában vidám felirat tudatta velem, hogy nyertem egy újabb flakonnal, a pékség pultja mögül pedig egy vidám eladósrác tudatta velem, hogy azt csak a Tesco-ban válthatom be, mert &otilde;k nem vesznek részt a nyereményjátékban. Ezzel akár a Coca-Cola játékszervez&otilde;je is lehetne a napi droid, de nem &otilde; lesz. Vannak itt jobbak is.
<BR><BR>

Kifelé sétálva egy mézesbolt mellett haladtunk el. Épp valami reklámakció zajlott. (Ön is reklamációnak olvasta? Nem. Reklámakció.) Egy kis asztalka mögül fröccsöntött diadémot visel&otilde; lány kínálgatta a fogpiszkálóra szúrt puszedliszeleteket, egy másik asztalon pedig egy nagyobbacska, lezárt plexidoboz állt, s benne vagy kétszáz méh nyüzsgött, szorgosan töltögetve a mézet a hatszöglet&ucirc; kaptársejtekbe. Megálltunk egy kicsit nézni, és a méhész magyarázata kíséretében megcsodáltuk, hogyan kel ki egy fiatal méh, kirágva a kaptársejt falát, hogyan takarítja egy dolgozó a kaptár rekeszeit, és hogyan zajlik a napirend szerinti program a cip&otilde;sdoboznyi mézgyárban. Persze nem csak mi álltunk meg, hanem néhány droid is. Els&otilde;ként egy aggodalmas nagymama kisunokájával. A kisunoka odament megnézni, mi folyik az üveglap mögött, mire a nagymami karon ragadta és elrántotta.
<BR><BR>

- Jaj, vigyázz, ne menj közel, mert kimásznak!!
<BR><BR>

Tetszik érteni, ha a dobozhoz közel megyünk, a méhek kimásznak, mégpedig gonoszul. Egyébként nem.
<BR><BR>

Jött a következ&otilde;, egy középkorú banya, kerekes szatyorral. Megállt a doboz el&otilde;tt, nézte nagy gyanakodva, nézte vagy egy percig, majd még jobban gyanakodva megkérdezte:
<BR><BR>

- Darazsak?...
<BR><BR>

No igen, biztosan az agyát is a szatyorban hordta, és ma nem is rakta be, hogy legyen helye a karfiolnak. Hanem a legjobb droid még csak ezután jött. Egy alkoholista kinézet&ucirc; n&otilde; volt, ócska nejlonszatyorral. &otilde; is legalább ilyen gyanakodva meredt a zümmög&otilde; méhcsaládra, majd &otilde; is feltalálta a spanyolviaszt:
<BR><BR>

- Bö. Ezek darazsak, he?
<BR><BR>

&otilde; már az ötödik volt, aki darázsnak azonosította szegény kis szorgalmas méhecskéket. Ránéztem, s feleltem:
<BR><BR>

- Persze. Darazsak.
<BR><BR>

Nézett a droid elkerekedett szemmel, azzal a sanda tekintettel, amivel az egyszer&ucirc; alkoholista bámulja a ment&otilde;autó belsejét, mert hát ki tudja, miféle furmány ez, tán bizony még adózni is kell majd utána, és azt is neki.
<BR><BR>

- Áóá, ne mondja már...<BR>
- De.<BR>
- De darazsak?<BR>
- Nem látja?<BR>
- Hádde látom... Nahát... És minek ezek? Kié ezek?<BR>
- Ezé az úré – böktem a méhész felé, aki éppen egy értelmesebb látogatót világosított fel szakmája titkairól. – Darazsakat tenyészt.<BR>
- De minek?<BR>
- Tíz perc múlva kiengedjük &otilde;ket.<BR>
<BR>

A droid rémülten pislogott.
<BR><BR>

- Mi? Kiengedik?<BR>
- Igen.<BR>
- A darazsakat?<BR>
- Igen.<BR>
- De hát ezek... csípnek!<BR>
- Igen mert... Mert az új valóságshow-t itt fogják forgatni, a Lehel csarnokban!<BR>
- Itt? A piacon?<BR>
- Igen... Két csapat fog versenyezni... úttör&otilde;k és biztonsági &otilde;rök... hogy ki tud több darazsat megfogni.
<BR><BR>

Droidunk fejében csikorogva pörögtek a fogaskerekek.
<BR><BR>

- Hát de ez... ez hülyeség. Hát ahhoz keszty&ucirc; kell!<BR>
- Lesz rajtuk.<BR>
- B&otilde;rkeszty&ucirc;! – vágta rá, és ki tudja miért, egészen felderült. – B&otilde;rkeszty&ucirc;! Azon nem tudnak átszúrni!<BR>
- Lehet.<BR>
- B&otilde;rkeszty&ucirc;!<BR>
- Hát én nem tudom, milyen keszty&ucirc; lesz, de kérdezze meg a rendez&otilde;t.<BR>
- A rend... rendez&otilde;t?<BR>
- Igen, ott áll kint a stábbal a csarnok el&otilde;tt, melegítik a kamerákat.<BR>
- Hol... oooott?<BR>
- Igen, ott kint.<BR>
- Ilyen póló van rajtuk, ni – mutatott Loydi a méhészre – csak nagyobb a darázs rajta. A rendez&otilde;nek a legnagyobb.<BR>
- És itt fognak... filmet forgatni?<BR>
- Igen.<BR>
- És ez... ez itt darazsakat tenyészt? – meredt gyanakodva a méhészre.<BR>
<BR>

Vagy két perc szünet állt be, míg a droid áramkörei megbirkóztak a szokatlan helyzettel, miszerint valaki darazsakat tenyészt. Végül megoldotta a helyzetet.
<BR><BR>

- Micsoda hülyeség... hogy ezt engedélyezték!<BR>
- A darázstenyésztést?<BR>
- Igen! Ilyen hülyeséget hogy engedélyezhettek!<BR>
- Maga szerint ehhez engedély kell?<BR>
- Há’ biztos... Az államtól.<BR>
- Az állam adott rá engedélyt.<BR>
- Az a hülye állam!<BR>
- Az.<BR>
- Hülye! Mondom én. Az állam hülye.<BR>
<BR>

Ezzel a droid sarkon fordult, és fejcsóválva elvonult.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050501.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050503.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

