<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-353</B><BR>
2005.05.04.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Károlyi Mihály elvtárs kalandjairól eszembe jutott egy másik történelmi magyar droid, pontosabban egykori osztrák-magyar. Nem más volt ez, mint Ferenc Ferdinánd herceg, a trónörökös, akit - történelemóra, ugyebár - Szarajevóban lepuffantottak. Azt ugyebár tudjuk, hogy voltaképpen neki köszönhetjük az els&otilde; világháború kitörését, mert &otilde; volt a droid, hogy a titkosszolgálat figyelmeztetése ellenére elment Szarajevóba májerkodni, ám azt már kevésbé, hogy az &otilde; eszének köszönhet&otilde;en vesztettük el ezt a háborút. Legalábbis ha &otilde; nincs, egészen másképpen alakul a történelem...
<BR><BR>

Volt egyszer egy magyar hadmérnök, bizonyos Dr. Lipták Pál, akinek 1901 körül az a különös ötlete támadt, hogy mi lenne, ha építene egy nagy teljesítmény&ucirc;, lánctalpas, páncélozott hadijárm&ucirc;vet, ami ágyúval és géppuskával felszerelve a gyalogság man&otilde;vereit támogatná a harctéren. Mondom, különös gondolat volt ez, mert akkoriban a Monarchia hadserege még az izomer&otilde;re épült, a gépesítés olyan távol állt t&otilde;lük, mint a mai Honvédségt&otilde;l az &ucirc;rtechnika. Azért csak beterjesztette az ötletet a hadügyminisztériumnak, ahol ugyan meglehet&otilde;sen maradi tábornokok ültek, de végül csak sikerült kisajtolnia némi támogatást. Az els&otilde; magyar harckocsi 1913-ra meg is épült, egy amerikai Caterpillar lánctalpas traktor alvázára. Csak az összevetés kedvéért, az antant els&otilde; harckocsija, az angol Mark I csak 1916-ban állt rendszerbe, s ez teljesítményében messze elmaradt a Lipták-féle járm&ucirc;t&otilde;l. Lipták járm&ucirc;ve 1913 &otilde;szén máris részt vett a K.u.K. hadsereg egyik nagyszabású hadgyakorlatán.
</P>
<CENTER>
<IMG SRC="20050504.gif">
<BR><BR>
<I>Az egyetlen fennmaradt fénykép a Lipták-harckocsiról, 1915-b&otilde;l</I>
</CENTER>
<P ALIGN="justify">

A gyakorlatot megtekintette Ferenc Ferdinánd is. Kíséretével lovon járta be a helyszínt, amikor nagy lármával elcsörömpölt mellettük a Lipták-harckocsi. A trónörökös lova a hirtelen zajtól megriadt és megbokrosodott, majdnem levetette felséges lovasát, és alig sikerült megnyugtatni. Ferenc Ferdinánd dühösen nézett a füstokádó gépszörny után, majd odahívta szárnysegédjét:
<BR><BR>

- Mi volt ez a borzasztó gépezet?<BR>
- Ez, felség, egy harckocsi.<BR>
- Micsoda bolondság ez! Tüntessék el a hadseregb&otilde;l, ne is lássam többé!
<BR><BR>

Ezzel a Lipták-harckocsi karrierje véget is ért. Pedig micsoda el&otilde;nyt jelentett volna az oroszok elleni háborúban már akkor is, ha csak a földutakon képes mozogni! De hát a droiditás közbeszólt, a Monarchiának pedig sohasem lett harckocsija. Köszönjük, felség.
<BR><BR>

Dr. Lipták Pál egyébként magyar feltalálóktól szokatlan módon gazdagon és elismert emberként halt meg 1926-ban Budapesten. Unokája részt vett az 1956-os forradalomban, ma az Egyesült Államokban él. Visszaemlékezéseit a <A HREF="http://hungaria.org/1956/index.php?projectid=2&menuid=33" TARGET="_new">www.hungaria.org</A> oldalon olvashatjátok.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050503.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050505.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

