<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-384</B><BR>
2005.06.06.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>
Ha valakit netántán érdekel, lassan gondolkodom a Droidzóna könyv második kötetének elkészítésén. Ha lesz bel&otilde;le valami, akkor az szeptember környékére várható. Addig vigyétek az els&otilde;t.
<BR><BR>

Mai droidunk pedig ismét egy harci példány, Andree fed&otilde;nev&ucirc; kedves olvasóm küldte.
<BR><BR>
</I>

Eszembe jutott éds'apám egy régi, keserédes katonasztorija, ami elég er&otilde;sen
droidszagú.
<BR><BR>

Fater még sok-sok évig volt katona, honvédb&otilde;l törzs&otilde;rmesterig vitte.
Sajnos nem emlékszem a laktanya nevére, ahol (akkor még) szaksziként
ténykedett, és meglehet&otilde;sen utált - mint mindenki más - egy
részeges, ostoba, kopaszodó, mindig napgépet hordó törzs&otilde;rmestert, akit nevezzünk
most Bélának.
<BR><BR>

Béla t&otilde;rm. rendkívüli közutálatot vívott ki magának patkányságával, ugyanis
aki nem küldte el a halál faszára, mikor beszólt neki,
arra gennyes módon rászállt és a halálba baszogatta.
Mindezek mellett még ostoba is volt.
Emlékezetes péel: egy eligazításon próbálta agitálni a honvédeket, és
monológjában megemlítette az <I>"egyszeri kétkez&ucirc; munkást."</I>
De ez csak alaphangú elszólásai egyike volt, ekkor csak az eligazításon
résztvev&otilde;k váltak "egyetlen visszafojtott, hullámzó rekeszizommá."
Kissé keményebb lehetett, mikor fater már szaksziként  - és asszem
ezredírnokként - jelen volt egy laktanyaparancsnoki kihalgatáson, mikoris
kedvenc Béla t&otilde;rm a következ&otilde; problémával állt az LPK elé:
<BR><BR>

- Nem tisztelnek eléggé, a hátam mögött kiröhögnek! Adjon több hatalmat, SÚLYT a kezembe!!!
<BR><BR>

Szerencsére az LPK nem véletlenül volt LPK, és elhajtotta a bánatos picsába a faszit.
<BR><BR>

A droid pályafutásának csúcspontja az volt, mikor ÜTIH-ként félrészegen
horpasztott a priccsen, miközben egy srác, akit el&otilde;z&otilde;leg halálra
baszogatott &otilde;rségváltáskor, egyszer csak fogta magát, és elkézdett tárazni.
A többiek kérdezték, mit csinál, amire a válasz egyszer&ucirc;en ez volt:
<BR><BR>

- Megyek, lelövöm a Bélát!
<BR><BR>

Nagy röhögés, vállveregetések a bajtársak részér&otilde;l, ami döbbenetre váltott,
mikor a srác cs&otilde;re húzta gépkarabélyát és kirontott az &otilde;rszobáról. Rohantak utána.
<BR><BR>

- Télleg lelövöd, vazze?<BR>
- Le én, a qrva annyát, engem ne szopat többet!<BR>
- De ne &otilde;rülj má' meg! Nem l&otilde;heted le!<BR>
- Dehogynem, ne baszogassatok!<BR>
<BR>

Azzal hátrafordulva eleresztett egy rövid sorozatot a srácok lábai elé...
Na, ekkora már mindenki az épületek ablakában ülve kiáltozott: 
<BR><BR>

- L&otilde;dd le vazze! Nyírd ki a gecit!!<BR>
<BR>

Valaki felkeltette Bélát, aki magához vette amerikai stílusú napgépét, és
elindult a pityókások szokásos nagy mellényével a sráchoz, akinek ekkor
már habzott a szája, és mindenre l&otilde;tt, ami kicsit is emlékeztette
Bélára. Nos, oda is ért a sarokra, és odakiáltott a kölyöknek, hogy most aztán elég, ezt
nagyon megbánja, meg ilyesmi. Válaszképpen a srác csíp&otilde;b&otilde;l ell&otilde;tte a tárban maradt skulókat Bélára, aki hová
vet&otilde;dött a sorozat el&otilde;l???<BR>
Na hová?<BR>
A kukák mögé vazze!!!
<BR><BR>

Közben a srác újratárazott, és módszeresen elkezdte a kukákat szarrá l&otilde;ni.
Eddig vicces volt a helyzet, de már mindenki látta, hogy tényleg ki akarja
nyírni a faszit, és nem is jár messze a céljától, mert ugye
nem kell mondani, mit m&ucirc;vel egy pléhkukával egy AMD 30 méterr&otilde;l...
Béla szerencséje az volt, hogy 10-15 kuka volt egymás mellé téve egy erre
a célra kialakított, 15-20 cm magas földhányáson, és ide érkezett
tigrisbukfenccel, s így - mivel a srác a kukát tetejét&otilde;l haladt
lefelé módszeresen, szép, nagyív&ucirc; nyolcasokkal - egyel&otilde;re nem találta el egy skuló sem.
Na, ekkor került el&otilde; a gyerek faubéli komája egy másik századtól, és
halált megvet&otilde; bátorsággal a t&ucirc;zvonalba állt.
Fater elmondása szerint meg voltak gy&otilde;z&otilde;dve róla, hogy a habzó szájú,
artikulátlanul üvöltöz&otilde; gyerek menten telepumpálja acélmagvassal a haverját.
Szerencsére a kölyök észrevette, hogy ki van ott, és zokogva eldobta a
fegyvert, majd összeesett és epileptikus tüneteket produkálva fetrengett
a VÁP megérkezéséig, aki elvitte, és azóta sem hallottak róla a
katonatársai... :(
<BR><BR>

Ezért mondtam, hogy keserédes sztori, mert egy fiatalembert, aki nincs
felvértezve eléggé, simán tönkre tud tenni egy droid, ráadásul a droid ússza
meg.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050605.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050607.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

