<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-493</B><BR>
2005.11.30.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Az átlagember azt hihetné, hogy a t&ucirc;zszerészek csak bombákkal foglalkoznak, és ez már magában is elég veszélyes. Ugyan már! A droidok sokkal rosszabbak...
<BR><BR>

Az els&otilde; t&ucirc;zszerész, akivel életemben találkoztam, egy sorkatona volt 1992 körül - akkor még voltak sorállományú t&ucirc;zszerészek - és mesélt pár dolgot azokról a baromállatokról, akik itt-ott robbanótesteket találnak, esetleg még fel is ismerik, de hogy aztán mit m&ucirc;velnek vele, annak csak a rend&otilde;rségi hírek a megmondhatói. Volt, hogy egy parasztbácsi háborús tüzérségi l&otilde;szert talált a földjén, de mivel csak a falu f&otilde;terén volt telefon, ahonnan a t&ucirc;zszerészeket hívhatta volna, becipelte oda a gránátot. Lett is evakuáció, a lakosság nagy örömére. Egy másik faszkalap egyenesen bevitte a talált kézigránátot az irodába, és lecsapta a diszpécser elé, hogy nesze, ezt hoztam nektek. Ezekb&otilde;l még szerencsére nem lett nagy baj, de pár éve volt például olyan eset is, hogy egy nagyesz&ucirc; paraszt talált egy 155 mm-es nehéztüzérségi l&otilde;szert, tüzet rakott az udvaron és beletette. A jó ég tudja, mit akart vele, talán kiolvasztani a trotilt, hogy saját bombát csináljon bel&otilde;le - a második világháborúban a partizánok gyakran így jutottak robbanóanyaghoz - de a cucc felrobbant, a ház elszállt, és a droiddal együtt halt meg a három éves unokája is, akinek fogalma sem volt, mit éget a barom nagyapja.
<BR><BR>

Egyszer egyébként nekünk is volt szerencsénk valami igen gyanúsat találni a sóderben, amikor a házunk hátsó udvarát betonoztuk. Nyolc-kilenc éves lehettem, apámék keverték a betont, egyszer csak nagyobb konzervdoboz méret&ucirc;, rozsdás fémhenger gurult el&otilde; a lapát nyomán. A pereme gyanúsan lekerekített volt, az oldalán pedig kristályosodásra utaló nyomok.
<BR><BR>

- Hát ez meg mi a fene? - kérdezte apám bizalmatlanul, mert az ember csak ne udvariaskodjon holmi kivénhedt gránátokkal.
<BR><BR>

Álltak ott hárman-négyen, tanácskoztak, hogy vajon hívják-e a t&ucirc;zszerészeket, vagy ez csak egy vasdarab. Végül az egyik melós megoldást talált.
<BR><BR>

- Á, adjátok csak ide. Én t&ucirc;zszerész voltam, majd hazaviszem és hatástalanítom.
<BR><BR>

El is vitte szépen haza, buszon-villamoson, és többet nem hallottunk se róla, se a különös fémhengerr&otilde;l. Talán megették egymást.
<BR><BR>

Azóta még sok t&ucirc;zszerésszel találkoztam, s mind tele vannak hasonlóan hajmereszt&otilde; történetekkel. Néha hiába húzzák ki a sárga szalagot a munkaterület szélén, hiába zavarják el a bámészkodókat biztonságos távolságba, a televízión feln&otilde;tt droidsereg fejébe nem akaródzik beleférni, hogy ez nem a tévé, ez tényleg a képébe robbanhat. Egy id&otilde; után kitaláltak egy megoldást a tömeg gyors feloszlatására. Piszkálgatják a bombát, aztán egyezményes jelre hirtelen felordítanak és futásnak erednek! A sok droid menten szétszalad, s&otilde;t, úgy pucolnak, hogy lehagyják &otilde;ket is. No, amint ez megtörténik, a t&ucirc;zszerészek megállnak, visszaballagnak a munkaterületre, és immár szájtátiak nélkül végezhetik a dolgukat. Azok meg hadd fussanak, majd a határ&otilde;rség megállítja &otilde;ket, ha túlzásba viszik.
<BR><BR>

Történt egyszer, hogy ezt a csapatot egy szokásos rutinesethez hívták: építkezésnél a munkagép háborús páncéltör&otilde; l&otilde;szert fordított ki a földb&otilde;l. Kimentek, lezárták a területet, nekiálltak szerelgetni, a sok droid meg szokása szerint állt és bámulta &otilde;ket. Miel&otilde;tt azonban a szétszaladós poént megjátszhatták volna, el&otilde;furakodott egy félmeztelen, pocakos pasas, klottgatyában, strandpapucsban, és okoskodni kezdett.
<BR><BR>

- Há' ezt a fajtát ismerem! Én t&ucirc;zszerész voltam ám! De minekünk nem kellett ilyen véd&otilde;cucc ám! Mi simán szétszedtük kézzel!
<BR><BR>

A t&ucirc;zszerészek végigmérték, majd visszatértek a munkához. De a pasasban tovább forgott a lemez.
<BR><BR>

- Aztán nem ám elbaszni! Ez kurva nagyot robbanhat ám!
<BR><BR>

Megint ránéztek, cseppet sem kedvesen, de még mindig nem vette észre magát.
<BR><BR>

- Mit csinááálsz bazmeg, ne ott csavard! Ááá, bazmeg, de béna vagy, most csinálod el&otilde;ször? Mutassam meg, vagy mi?
<BR><BR>

És így tovább. Közben a szakik leszerelték a gyújtószerkezetet, kész volt a hatástalanítás, a parancsnoknak meg kezdett tele lenni a töke az ipsével. Egyszer csak fogta, felkapta a gránátot és odadobta neki.
<BR><BR>

- Nesze, bazmeg, ha ilyen okos vagy, csináld te!
<BR><BR>

Droidunk persze köpni-nyelni nem tudott, csak állt ott elkerekedett szemekkel, és bámulta a kezében szorongatott, rozsdás malacot. A t&ucirc;zszerészek meg komótosan pakolni kezdtek.
<BR><BR>

- Ööö... hé... ne hagyjátok már itt... izé... mit csináljak vele?<BR>
- Hát hatástalanítsd, mi bénák vagyunk hozzá.<BR>
- De...<BR>
- Értesz hozzá vagy nem?!<BR>
- Hát...<BR>
- Na ugye, akkor meg kussoljál!
<BR><BR>

Azzal elvették t&otilde;le, bedobták a kocsiba és elhajtottak.

</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051129.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>

<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

