<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-396</B><BR>
2005.06.28.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Minden országban létezik egy misztikus világ, amelybe az átlagembernek nincs, és soha nem is lesz betekintése, noha meglehet&otilde;sen izgalmas terület. Ez pedig az állami rendvédelmi szervek elitalakulatainak élete, amelynek már publikus oldaláról is legendákat suttognak. Néha persze kiszivárog ez-az, titkos akciók, események híre, torzan, hiányosan, amit aztán a szájról szájra terjedés még inkább átalakít, s végül egy színes történet lesz a vége, ami ugyan nagyrészt igaz, de nem szó szerint. Ki tudja, igaz-e például a történet, hogy a kilencvenes évek els&otilde; felében egy Ukrajna fel&otilde;l belép&otilde; határsért&otilde; repül&otilde;gépet fogtak el a magyar vadászgépek, s miután földre kényszerítették Ferihegyen, a rend&otilde;rség beavatkozó csoportja körülvette, s kiderült, hogy arab zsoldosok utaznak rajta, és fegyvereket szállítanak Szarajevóba. Az arabok roppant barátságosan fogadták a magyar tárgyalótisztet, megmutatták, mi minden van náluk, és közölték, hogy megadni nem fogják magukat, tehát két lehet&otilde;ségük van, vagy továbbengedik &otilde;ket, vagy nem, de akkor irdatlan botrányt csapnak itt, a magyar repül&otilde;téren, ami nyilván nem venné jól ki magát. Továbbengedték &otilde;ket, és az esetr&otilde;l azóta se nagyon beszél a szolgálatoknál senki. Hogy igaz-e? Nem tudom, én csak hallottam.
<BR><BR>

Ma is egy ehhez hasonló történettel örvendeztetett meg egy kedves olvasóm - a neve legyen titok, a lényeg, hogy maga is fegyveres testület tagja. Néhány éve történt, hogy leült tanácskozni a Vám- és Pénzügy&otilde;rség és a Nemzetbiztonsági Hivatal néhány fejese, kiókumlálandó, hogy miként vessenek véget az alföldi "Aranyháromszögben" folyó szeszhamisításnak és -csempészetnek. A tanácskozáson alig féltucat magas rangú tiszt és titkosszolgálati vezet&otilde; vett részt. Végül remek ötletet találtak: bérelnek egy kis repül&otilde;gépet, azt felszerelik infravörös kamerával, és éjszaka légi h&otilde;térképet készítenek az Alföld tanyavilágáról. Ahol a nyár közepén gyanúsan sokat f&ucirc;tenek, ott valószín&ucirc;leg szeszf&otilde;zde m&ucirc;ködik. Ó, remek, megvan a megoldás, örvendeztek, jóvá is hagyták a tervet, s néhány hét múlva készen is állt egy Cessna az els&otilde; bevetésre. Az akció természetesen szupertitkos volt, nemhogy a sajtó, de még az akcióban résztvev&otilde;k sem igen tudták, mi is a gép feladata.
<BR><BR>

No, álldogált a Cessna a kifutópálya elején, járó motorral, várva a felszállási engedélyt, amikor egyszer csak megcsörrent a pilóta mobiltelefonja. Egy morózus férfihang jelentkezett be, és közölte, hogy ha fel mer szállni, vállról indítható rakétával lelövik a gépet. A pilóta nézett egyet, majd közölte a repirányítással, hogy akkor inkább mégsem kér felszállási engedélyt. A VPOP vezet&otilde;i persze &otilde;rjöngtek, hogy lehet az, hogy egy akcióról, amir&otilde;l tényleg csak a legfels&otilde;bb vezérkar, alig öt-hat ember tud, ilyen szinten kiszivárogjanak az információk. Két finánctábornok rövidesen nyugdíjba is ment, feladták az egészet, mondván, hogy ahová ennyire beépült a maffia, ott nem érdemes dolgozni. Az Alföldön pedig azóta is lelkesen f&otilde;zik a szeszt a tanyákon, és ugyan nem derült ki, van-e vállról indítható rakétájuk, de azóta sem merte kipróbálni senki.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050627.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050629.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

