<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-261</B><BR>
2005.01.08.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Nagy az Isten állatkertje, és alacsony a kerítés, mondotta egyszer egy bölcs ember. A kerítésen kiugráló állatokat a BKV vette gondozásba, némelyiknek még munkát is adott. Ilyen például annak a kültelki buszjáratnak a sof&otilde;rje, akivel a minap Maxine Smith fed&otilde;nev&ucirc; havern&otilde;m találkozott.
<BR><BR>

Ment, mendegélt a busz. Felállt két arc, jeleztek, leszálltak. Leszállás után mindjárt sarkon fordultak, el&otilde;kaptak a zsebükb&otilde;l egy-egy markert, és jól rátaggeltek a busz oldalára. Hurrá, bravó, m&ucirc;vészet. Észrevette ezt a buszvezet&otilde;, kipattant a sof&otilde;rülésb&otilde;l és utánuk eredt.
<BR><BR>

- Hé! Álljanak meg! Kérem, ez megengedhetetlen! Maguk összefirkálták a buszt! Halló!
<BR><BR>

A két arc röhögve elhúzott a sötétbe, mert tudták, hogy a sof&otilde;r nem hagyhatja ott a buszt. Az egy kicsit óbégatott utánuk, aztán lihegve visszaszállt a buszra. Épp egy négy f&otilde;s társasággal találta magát szembe, akik csendesen mosolyogtak magukban.
<BR><BR>

- Mit röhögnek? Maguk szerint ez vicces?! Aha! Maguk biztosan ismerik &otilde;ket! Azonnal adják meg a neveiket!
<BR><BR>

A négy srácnak persze semmi köze nem volt az egészhez. Mondták is, hogy most látták ezt a kett&otilde;t el&otilde;ször. Erre a buszvezet&otilde; bepörgött, és "majd én kiderítem!" felkiáltással ismét lepattant a buszról, el&otilde;kapta a telefonját, és nagy fontoskodva felhívta a rend&otilde;rséget! A havercsaj nem hallotta, mit mondtak a rend&otilde;rök, nyilván elküldték a nemiszervbe, de az alábbi mondat megragadt emlékeiben:
<BR><BR>

- Igen, értem én... értem... Hát, csak arra gondoltam, jó lenne, ha kijönnének, demonstrálni ennek a négynek, hogy mi történhet ilyenkor! És akkor kevesebb ilyen eset lenne!!
<BR><BR>

A rend&otilde;rökkel folytatott sikertelen egyezkedés után a sof&otilde;r felszállt a buszra, morcos pillantást vetett a négy, általa gyanúsnak tekintett utasra, és a vezet&otilde;fülkébe beülve rádión próbált segítséget kérni a diszpécsert&otilde;l. A f&otilde;nöke jól le is ordította a haját, hogy miért késik annyit, mire azt válaszolta, hogy de &otilde; addig nem megy tovább, míg mindenki le nem száll, aki szerint ez vicces!!
<BR><BR>

A további fejleményekr&otilde;l nincs értesülésem, mert az utasok átszálltak az id&otilde;közben beérkez&otilde; másik autóbuszba. Nem tudjuk azt sem, hogy az ügybuzgó sof&otilde;r a BKV-nál dolgozik-e még. Ennyi ésszel lehet, hogy már f&otilde;polgármester-helyettes.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050107.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050109.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

