<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-339</B><BR>
2005.04.18.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>Rutin mester folytatásos gerontológiai tanulmányának befejez&otilde; részéhez érkeztünk. Tessék kapaszkodni.</I>
<BR><BR>

A legkeményebbet pedig a végére hagytam:
<BR><BR>

<B>THE TRUE DEBRECENI MAMA STORY</B>
<BR><BR>

Viszonylag kés&otilde;n jöttem rá, hogy &otilde; tulajdonképpen az másik dédnagyanyám. Az egyik ugyanis nagyon aranyos volt, iszonyúan szerettük, és mindenki Dédikének szólította. A Debreceni Mama azonban nem érdemelte ki ezt a titulist a családban, hanem lakhelyéhez köt&otilde;d&otilde; elnevezése eleve sugallta, hogy hopphopp, itt bizony pittyputty van... Nem is kicsi.
<BR><BR>

Mikor én megismertem, már túl volt az aktív id&otilde;szakán - abban az id&otilde;ben meg sem kottyant neki kétgyermekes házaspárok szétválasztása! - és valamilyen megfoghatatlan okból velem szimpatizált, az unokatestvéreimhez azonban mindvégig mély, kölcsönös és szenvedélyes utálat f&ucirc;zte. &Otilde; egy kibírhatatlanul szekáns (figyelem! szakszó!), mindent jobban/el&otilde;bb/máshogy tudó egyéniség volt, de ebben még nincs különösebb poén. A papa, amíg bírta, válogatott kínzásoknak volt kitéve mellette, pl. mivel igen gyengén tudott csak olvasni, a mama VETT NEKI egy általános iskolai OLVASÓKÖNYVET, és azzal nyaggatta, hogy tanuljon, s&otilde;t a TANÍTÓNÉNI szerepét is magára vállalta... Borzasztóan röhejes volt kiskölyökként látni, ahogy a 70 éves öreget egy olyan könyvvel cseszegetik, amin én már vagy öt éve túlvoltam... Az olvasásórákat MENETRENDSZER&ucirc;EN a családi látogatások id&otilde;pontjára id&otilde;zítette Debreceni Mama, így nem maradtunk ki semmi jóból. Volt, hogy megsajnáltam az öreget, és segíteni akartam, de az SZIGORÚAN tilos volt: ilyenkor Debreceni Mama MAGÁZÁSRA váltott, és osztotta az észt a papának: 
<BR><BR>

- Maga csak ne hagyja a gyerekre, vén hülye, igenis tanulja meg, ha eddig lusta volt rá... stb.
<BR><BR>

Kés&otilde;bb Debreceni Mama gy&ucirc;jt&otilde;szenvedélye fajult rögeszmévé: volt úgy, hogy HÁROM - a villanyszámla miatt természetesen kikapcsolt - h&ucirc;t&otilde;szekrény volt a NAPPALIBAN, amiket Debreceni Mama afféle komódnak használt: pl. a pamutgombolyagok a tojástartókban sorakoztak. A h&ucirc;t&otilde;ket azért vásárolta halomra használtan, mert OLCSÓK voltak. Egyszer egy háztartási gépszerel&otilde;t is kihívott, és súlyos pénzeket fizetett a szakvéleményért és a kiszállásért, mert aggódott hogy ÁLLÁSÁBAN tönkremegy a sok h&ucirc;t&otilde;! Persze bekapcsoli nem volt szabad, hogy ellen&otilde;rizzük a m&ucirc;ködöképességét, mert az drága...
<BR><BR>

A csúcspoén az volt, amikor MEGAJÁNDÉKOZTA anyut. Egyik látogatásunk egész ideje alatt azt hajtogatta, hogy hú de fogunk mi örülni annak, amit &otilde; ad majd nekünk, meg stb. Mikor elérkezett az indulás ideje, Debreceni Mama átszellemült arccal kinyitotta a szekrény - nem h&ucirc;t&otilde; - ajtaját, és megmutatta az ágynem&ucirc; mögé ELREJTETT kb. 25 éve lejárt szavatossági idej&ucirc;, DOHOS LISZTKÉSZLETÉT, amit maradéktalanul nekünk akart AJÁNDÉKOZNI! Drabális mennyiségr&otilde;l volt szó! Mivel a tárgyalásos megoldás ("nem fogadhatjuk el, jó lesz az még magának", stb.) semmire nem vezetett, nem volt mit tenni: faterral nekiálltunk lehordani az autóba az ipari mérték&ucirc; készletet... Utána, mikor otthon kiderült, hogy természetesen már Rákosi apánk sem ehetett volna ebb&otilde;l a lisztb&otilde;l sütött kenyeret, mert már a Don-kanyarban romlott volt, kezd&otilde;dött elölr&otilde;l a macera : KI KELLETT hordani az egészet a szemeteskonténerbe.
<BR><BR>

A para akkor lett úrrá rajtunk, amikor Debreceni Mama sokat próbál menye - &otilde; az egyik, fullkorrekt nagymamám - közölte, hogy HIBÁT követtünk el, amikor kidobtuk a cuccot, mert &otilde; már járt úgy a Debreceni Mamával, hogy a t&otilde;le kapott, kidobott AVAS zsír helyett EHET&otilde;T kellett adni, mert VISSZAKÉRTE! 
<BR><BR>

Ebbéli félelmünkben nem is nagyon látogattuk utolsó idejében, így csak hírb&otilde;l ismerem a TEAF&otilde;ZÉSI módszerét. Spórolási megfontolásból a szobában, a gázkonvektoron f&otilde;zött teát. Oly módon, hogy ha megkívánta a teát, a viráglocsolásra félretett vízb&otilde;l öntött a konvektoron álló csészéjébe, tett hozzá egy filtert meg cukrot, és NYOLCASRA csavarta a konvektort! A dolgot súlyosbította, hogy miután a m&ucirc;anyag cukortartó elolvadt, a KONVEKTORRA ÖNTVE, á'la nature tárolta a cukrot, ami a gyakori teaf&otilde;zési akciók miatt hamar karamellás k&otilde;zetet képzett a platnin...
<BR><BR>

A lakást végül megörökl&otilde; szerz&otilde;déses ápolón&otilde; azonban nem ezen, hanem a KONYHA állapotán hányta össze az amúgy egész flott el&otilde;szobát. Debreceni Mama ugyanis élete utolsó három esztendejében NEM lépte át e helyiség küszöbét, és el&otilde;tte is hosszú ideig csak hordta ide a mosogatatlan cuccokat. A szag állítólag azonnal öl&otilde; volt, és a teljes edénykészletet meg kellett semmisíteni...

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050417.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050419.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

