<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-457</B><BR>
2005.10.06.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Az alábbi történet egy roma kisebbségi iskolából származik.
<BR><BR>
Történt egyszer, nem olyan régen, hogy az iskolához felkérés érkezett: legyenek szívesek felpakolni huszonöt-harminc cigánygyereket, és elvinni &otilde;ket Brüsszelbe, ott ugyanis nagy-nagy EU-s tolerancia-konferencia lesz, és hadd lássák a réti négerek, hogy mennyire szeretik &otilde;ket a nagy Unijóban. Minden költséget fizetnek a szervez&otilde;k. No, lett is nagy gondolkodóba esés az igazgatóságon, mert ugyan ez egy meglehet&otilde;sen korrekt alapítványi iskola, ide nem a szabolcsi aljacigányok kölykei járnak, hanem gazdagabbaké, köztük egy-két nevesebb próbanéger (m&ucirc;vészek, írók, maffiózók) csemetéje is, de azért még ezekkel se mindig lehet emberek közé menni, hogy finoman fogalmazzak. Beletelt egy hónap, mire összegereblyézték a huszonöt legkulturáltabb - majdnem embermódra viselkedni képes - kölyköt, ami azért elég nehéz lehet egy olyan iskolában, ahol teljesen normális dolog a tanárok bicskával való fenyegetése. No, de megvoltak, fel a buszra, irány Brüsszel, aztán a károkat majd a biztosító fizeti a buszosoknak...
<BR><BR>
Brüsszelben öltönyös-nyakkend&otilde;s, joviálisan mosolygó fogadóbizottság várta a díszes társaságot, akik hangos gajdolással ismerkedtek az EU f&otilde;városával. Az egyik belga úr mindjárt mutatta is az utat a szállodához, ahol a "gyerekeknek" elegáns szobákat foglaltak. Húha, mondta az egyik kísér&otilde; tanár, nem biztos, hogy ez jó ötlet, talán egy kollégium is elég lenne, vagy egy munkásszálló, de a belga félreértette a tiltakozást, helytelenül a szerénység megnyilvánulását látva benne, és ragaszkodott hozzá, hogy a szegény kirekesztett tizenévesek szállodába kerüljenek. Hát, jó, mondták a tanárok, és beterelték a lármás csoportot az épületbe...
<BR><BR>
Másnapra a rend&otilde;rség elvitte a csoport egy részét, jó féltucat cigányt, mert még az érkezés estéjén meger&otilde;szakolták a szálloda egy hölgyvendégét. Az örsön a cigányok azzal védekeztek, hogy azt hitték, azt sikoltozza, hogy igen, akarja, de hát nem értették pontosan, mert nem magyarul mondta. Egy másik csoportot szintén kóterba varrtak, amiért kést szorítottak a takarító torkához, így akarván elmagyarázni, hogy nem kívánják &otilde;t szobájukban látni, a maradékot pedig a városban szedték össze a fakabátok, miután megpróbáltak mobiltelefonokat, aprópénzt, miegymást beszerezni, hol üzletekb&otilde;l, hol azok jogos tulajdonosaitól, az idehaza már bevált módon...
<BR><BR>
Alig öt-hat cigánygyerek maradt a szállodában a két nappal kés&otilde;bb kezd&otilde;d&otilde; konferenciára. Ezeket nemes egyszer&ucirc;séggel bezárták a szobájukba, nehogy valami bajt csináljanak, mert hát hogy nézne ki, ha szégyenszemre lecsukják az összes szemléltet&otilde;eszközt, még a végén nem tudja meg az EU népe, kiket kell sajnálni. No, eljött végre a konferencia napja, öltönybe csomagolták a próbanégereket - csudálkoztak is nagyon, dik, ez nem zizeg - és irány az el&otilde;adóterem! A pulpitusról egy id&otilde;s úr, a tolerancia világhír&ucirc; élharcosa tartott el&otilde;adást, természetesen angolul. A cigányok egy darabig hallgatták, majd egyikük felpattant, kést rántott, és elindult az el&otilde;adó felé:
<BR><BR>
- Mit ugatsz te itten? Há' nekem magyarul beszéljé', me' megszúrlak!
<BR><BR>
Lett is z&ucirc;rzavar. Egy biztonsági &otilde;r el akarta kapni a tetvest, mire az késelni akart, a haverjai meg rohantak segíteni. Jól összeverekedtek az &otilde;rökkel, s a balhénak a kiérkezett rend&otilde;rkommandósok vetettek véget. Ezzel az egész küldöttség a fogdában kötött ki, vége is lett a konferenciának legott.
<BR><BR>
A két tanár kétségbeesetten telefonált a magyar követségre, hogy most mi a teend&otilde;, mire egy fáradt hang - nyilván elég sok ilyen esetet látott már a tolerancia f&otilde;városában - unottan közölte, hogy semmit, menjenek vissza Magyarországra, majd a Külügyminisztérium küld jogi képvisel&otilde;t. A cigányok azóta is kint vannak Brüsszelben, további sorsuk ismeretlen.
<BR><BR>
Epilógus. Egy héttel az események után a konferencia f&otilde;szervezoje Budapestre repült, hogy személyesen kérjen bocsánatot az iskola vezet&otilde;ségétol a félreértés miatt.
<BR><BR>
- Elnézést kérek - mondotta. - Mi tényleg azt hittük, ezeket csak a b&otilde;rszínük miatt közösítik ki az új tagállamokban. Most már látjuk, hogy nem.
<BR><BR>
A f&otilde;toleráns úr hirtelen szemléletváltása egyébként egy korábbi konferencia hasonló tapasztalataiban gyökereztek. Akkor a négerekr&otilde;l lett volna szó, és Amerikából hozattak át egy kisbuszra való harlemi niggerkölyköt. Azok drogot próbáltak árulni, aztán t&ucirc;zharcba keveredtek a rend&otilde;rökkel. Quod erat demonstratum!



</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050930.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051007.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

