<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-379</B><BR>
2005.05.31.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Demszky Gábor érdekes figura. Már többször szerepelt itt a Droidzónában, a kérdés csak az, hogy történelmi droidnak számít-e. Határesetként esetleg elfogadhatjuk. Az alábbi történetet Nagy Gábor küldte, aki a nyolcvanas években, amikor Demszky és bandája büszke illegálellenzékiként rajcsuroztak, együtt dolgozott velük a SZETA-ban, azaz a Szegényeket Támogató Alapban. Ez afféle féllegális ellenzéki szervezet volt, kés&otilde;bb ebb&otilde;l alakult ki az SZDSZ.
<BR><BR>

Tekintsünk meg most egy híres képet, mely manapság mintegy ikonikus jelképe a Kádár-korabeli illegális ellenzéki mozgalomnak. Annak idején bejárta a világsajtót, ma pedig minden sajtóösszeállításban, történelmi visszaemlékezésben el&otilde;kerül. A képen K&otilde;szeg Ferenc, Demszky Gábor barátja látható, aki az &otilde;t követ&otilde; civil ruhás titkosrend&otilde;röket próbálja lerázni a Liliom és a T&ucirc;zoltó utca sarkán. 
</P>
<CENTER>
<IMG SRC="20050531.jpg">
</CENTER>
<P ALIGN="justify">

Szegény, szegény liberális ellenzékiek, micsoda nehéz életük lehetett, folyton kergették &otilde;ket a pribékek, gondolhatná az egyszer&ucirc; újságolvasó ma, húsz évvel kés&otilde;bb. A bökken&otilde; csak az, hogy a drámai kép bizony egészen mást ábrázol, mint amit Demszky manapság állít. Nézzük csak, hogyan emlékezik a fotó elkészültének körülményeire Nagy Gábor!
<BR><BR>

<I>
A képen K&otilde;szeg Ferenc van aki két nyomingerrel a nyomában száguld ki a
ferencvárosi Liliom és T&ucirc;zoltó utca sarka mög&ucirc;l.
K&otilde;szeg Ferenc, miután kiadói állásából jól kibaszarintották,
segédmunkás lett a Lenin körúti Erkel könyvesboltban. Munkaid&otilde;ben ott
&otilde;rizték a rend&otilde;rök. A bolt kirakata el&otilde;tt sétáltak le-fel, miközben
autójuk a közelben várakozott. K&otilde;szeg jól ismerte &otilde;ket, mert nem
nagyon cserélték a fakabátokat, összesen talán 10-12 arc volt.
Egy ízben K&otilde;szeg Demszkyvel és Rajk Lászlóval együtt tréfát eszelt ki:
lefotózzák a pacákokat.
<BR><BR>

Demszky Rajk ezerkettes Ladájával megállt a T&ucirc;zoltó utcában, és
készenlétben tartotta a szovjet ipar remekét, a Zenit fotóapparátot.
Rajk a törött, gipszelt lábával kiállt a sarokra, hogy megadja a jelt,
ha jönnek, K&otilde;szeg pedig eljátszotta a maga kis szerepét: a sarok el&otilde;tt
pár lépéssel futni kezdett. A zsaruk azt gondolták, hogy le akarja
&otilde;ket rázni, hozzáteszem, némi joggal, mert már többször megszivatta
&otilde;ket különféle módokon. Rohantak utána, mint a nyulak, és egyenesen
Demszky gépe elé vitte &otilde;ket a nagy ügybuzgalom.
<BR><BR>

A képek elkészülte után K&otilde;szeg feljelentést írt a BRFK címére bizonyos
ismeretlen huligánok ellen, akik a békés polgárokat zaklatják,
hozzátéve, hogy némelyik szemlátomást idióta, mert a zakójával, meg a
táskájával beszélget.
</I>

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050530.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050601.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

