<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-466</B><BR>
2005.10.26.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">

<I>
Bizonyára sokan láttátok azt a TV2 által készített riportfilmet, illetve annak az Interneten terjed&otilde;, adásba nem került részleteit, amelyben a TV2 stábja felkeresi Fogarasi Árpádot, Szalacsi Sándor "jómunkásemberét", és az prezentálja az általa alapított Anyag-Er&otilde;-Energia Párt világmegment&otilde; programját. Akkor az egyik operat&otilde;r csendben megjegyzi: "Uh, bazmeg, hát ha ezt nem látom, nem hiszem el." Nos, a mai lelet messze túltesz Fogarasi Árpád fegyvereket betiltó, piramisokat és atombunkereket épít&otilde; pártján. Olvassuk csak ezt a nem mindennapi önéletrajzot, amit cnv nevû kedves olvasóm volt bátor felfedezni! Nem, ez nem vicc...</I>
<BR><BR>

Kedves Olvasóm!
<BR><BR>

   BARTOS CSABA a nevem, Budapesten születtem 1980. július 19-én. Kisebb-nagyobb megszakításokkal Budapesten éltem a szüleimmel és a n&otilde;véremmel a keresztszüleimnél, majd a f&otilde;városból az anyagi és szociális gondok miatt a 90-es években Székesfehérvárra költöztünk.
</P>
<CENTER>
<IMG SRC="20051026.jpg">
</CENTER>
<P ALIGN="justify">

   Pedagógusnak és filozófusnak készültem már gyerekkoromtól kezdve, de az egyre er&otilde;söd&otilde; beilleszkedési zavaraim és a devianciám miatt eltanácsoltak a fels&otilde;bb iskoláimból. Ezek után egy gyárban helyezkedtem el segédmunkásként (1999), majd azt követ&otilde;en esztergályosként dolgoztam egy hónapig. A jogosítvány megszerzése után egy vállalatnál helyezkedtem el tehergépkocsi sof&otilde;rként, majd négy hónap múlva onnét is elbocsátottak. 2001-ig több mint húsz munkahelyem volt, jórészt ideig-óráig tartó alkalmi munkák.
<BR><BR>

   Családi és magánéleti kudarcaim végett az alkoholba és a kábítószerekbe menekültem, majd a családommal összerúgva a port hajléktalanná váltam. 29 hónapig csöveztem az ország több városában, így Nyíregyházán, Miskolcon, Debrecenben, Kecskeméten, Ózdon, Budapesten, de megfordultam pár hétre Pécsen, Nagykanizsán, Veszprémben, Zalaegerszegen, Szombathelyen, Sopronban, Gy&otilde;rött és az országban több faluban is. Teng&otilde;dtem a hajléktalanszálló és az utca között, kukázásból tartottam fenn magamat. Pár hónapig egy megüresedett kriptában is laktam, és erd&otilde;kben is meghúztam magamat. Folyamatosan züllöttem lefelé, szipuztam a gyógyszerezésen és az alkoholizáláson kívül, ha összejött annyi pénzem, füves cigarettát is szívtam alkalomadtán. Ebbéli élményeimet több szociografikus írásban és kötetben megörökítettem.
<BR><BR>

   A hajléktalanságból EGYEDÜL, senki segítsége nélkül, ÖNAKARATTAL kerültem ki, az alkoholt és a kábítószereket szintén EGYEDÜL, senki segítsége nélkül hagytam abba!!! A családommal megszakítottam a kapcsolatot apám alkoholizmusából fakadó elviselhetetlen természete miatt!
<BR><BR>

   2001-ben beléptem a Munkáspárt Baloldali Ifjúsági Front Szövetségébe, ahol hamar kit&ucirc;ntem anarchista, lázadó nézeteimmel és deviáns magatartásommal. A Front propagandistájává és agitátorává váltam. Gyorsan tért hódítottam szónoklataimmal, gyors szervez&otilde;készségemmel, így Fejér megyében nem oly sokára a helyi Ifjúsági Front megbízott elnökévé neveztek ki. Több kisebb legális megmozdulást szerveztem, ezenkívül pedig toboroztam a fiatalokat a Frontba. Több helyütt m&ucirc;ködtem egyszerre, Budapesten és Fejér megyében is hatékonyan részt vettem az agitációs munkákban. Inspirátorként ebben az id&otilde;kben jelentek meg, f&otilde;leg szociális mondanivalójú, kommunista jelleg&ucirc; köteteim: Munkásélet, Alulnézetben, A sötétség rabságában.
<BR><BR>

   Még ezen évben nekiálltam, hogy megvalósíthassam a nagy tervemet elméletben és gyakorlatban is: elkezdtem papírra vetni az új munkásmozgalmi rendszer alapjait, a "Bartosizmus"-t, amellyel 2002-re végeztem. Ezen munkámat, ami 121 oldal és kéziratban maradt az országban, a Munkáspárt kihelyezett irodáiban propagáltam és több el&otilde;adást is tartottam. Ezen id&otilde;kben ismerkedtem meg kés&otilde;bbi menedzseremmel, Szent Varecza Halott költ&otilde;vel, akinek biztatására megszerveztem – igaz csak négy f&otilde;vel – a Bartos bellum omnia contra omnes, azaz Mindenki harca mindenki ellen elnevezés&ucirc; csoportot. A csoport a saját módszer&ucirc; ideológiám terjesztése után feloszlott, így ketten maradtunk csak Szent Vareczával mint alapító tagok. A név más lett: Vareczisták és Bartosisták, azaz Individualisták Köre. Ezen kör csak szóban létezik, gyakorlatban nem! Visszakanyarodva: a Munkáspárt irodáiban tartott el&otilde;adásaimon megjelent tagok a nézeteimet és a teóriámat nem értették meg, lázadónak, renegátnak bélyegeztek. Amikor pedig a Munkáspárt szervezeti szabályzatának átírását kezdeményeztem, többen indítványozták a kilépésemet a pártból. Mi volt a célom, mib&otilde;l álltak a terveim? Úgy gondolom mind a mai napig, hogy a marxista-leninista ideológia elavult, idejét múlott ideológia. A bartosizmus a marxizmus el&otilde;tti filozófiai irányzatokból f&otilde;ként Wilhelm Weitling gondolatrendszerére alapoz. A saját magam szubsztrátumához igazítva eklekticizáltam Hobbes, Rossueau, Kant, Jacob Böhme, Spinoza, Gobineau, Schopenhauer, Schmitt Jen&otilde;, Brassai Sámuel, Mentovich Ferenc, Böhm Károly, legf&otilde;képpen Kierkegaard, Nietzsche, Osvald Spengler és Heidegger nézeteit. Ezt a marxizmus-leninizmussal összedolgoztam, részleteiben átalakítottam koherensen 21. századi elméletté, és így jött létre a bartosizmus. Mint tehát az el&otilde;bbiekben említettem, nem fogadták el ezen gondolatrendszeremet, renegátnak bélyegeztek, és indítványozták az MSZMP-b&otilde;l való eltávolításomat. De én mindezt megel&otilde;zve magam léptem ki a munkáspártból! Egy kötetet is szenteltem e témának, a Katasztrófahelyzet Magyarországon cím&ucirc;t.
<BR><BR>

   A sorozatos meg nem értettség, a megalázások és az állandó, ellenem való élcel&otilde;dések feler&otilde;sítették alkati EMBER­GY&ucirc;LÖ­LETE­MET! Ezekben a válságos id&otilde;kben egyedül Szent Varecza és Bakonyi István tartotta velem az eszmei kapcsolatot. Folyamatosan írtam a Vareczáról szóló könyvemet. Ezekben az id&otilde;kben köztes állapotban voltam. Nagyon nehezen tudtam csak elszakadni az egalitarizmusra nevel&otilde; marxi-lenini ideológiától és sokáig úgy gondoltam, hogy az egyedüli kiút az én új társadalomelméletem. Az id&otilde;k folyamán (pár hónap leforgása alatt) azonban rá kellett döbbennem, hogy nagyot tévedtem, mert a tömegekre nem lehet alapozni. Egyetlen transzos állapotomban, mint ahogyan az Embergy&ucirc;lölet cím&ucirc; füzeteim is bizonyítják, szukcesszív átformálódott a világról és az emberekr&otilde;l alkotott addigi véleményem. Eddig megjelent köteteim, illetve kiadványaim is egyértelm&ucirc;en bizonyítják, hogy szukcesszív értem el a jelen állapotomig! Rádöbbentem arra, hogy minden BAJNAK ez a VILÁGMOCSKA, SZEMETE, ALJADÉKA, SÖPREDÉK emberiség az oka!! Méghozzá a CS&otilde;CSELÉK emberiség!!! Akik az eszmémben a legels&otilde; számú ellenségemmé váltak!
<BR><BR>

"Csak az ember adhat önmagának értékeket! De erre a feladatra az átlagosan véleked&otilde; látszatember nem képes."<BR>
/Nietzsche-Bartos elmélet/
<BR><BR>

Erre csak az EMINENS, GÉNIUSZ, KIVÁLTSÁGOS képesség&ucirc; emberek képesek!<BR>
/Bartos Csaba elmélete/
<BR><BR>

     Anarchista gondolkodó vagyok! Jelenleg két tanításom van: a MINDENKI HARCA MINDENKI ELLEN /emberharc/, valamint a világtól és az emberekt&otilde;l való elfordulás és a GY&ucirc;LÖLET! Eddig megjelent munkáimban sok a problémafelvetés. Vitatkozom többek között a kommunistákkal és több íróval is, ezek a polémiák és pamflettek csak mélyítik a gondolkodásomat. Írásaimban egyértelm&ucirc;en támadom a kereszténységet és a kommunizmust is, mert mindkett&otilde; SELEJTES tömegembereket nevel. A tömegemberek pedig, akik elcs&otilde;cselékesednek, &otilde;k azok, akik a legnagyobb veszélyt hordozzák magukban. Az emberiség és a világ elértéktelenedése, degradálása, a kultúra elsekélyesedése, a morális hanyatlás el&otilde;idézése mind az &otilde; lelkükön szárad! Pusztuljanak hát! A nyilvánosan véleked&otilde; látszat létet nem fogadom el! Csak az öntörvény&ucirc;, eminens, géniusz, deviáns, szublimált, m&ucirc;vészi hajlamokkal töltekez&otilde;, pesszimista kulturegyéneket fogadom el. A többi tömegember ezzel szemben értéktelen, silány, semmit ér&otilde;, egy nagy kataklizmikus káoszok! E témában több füzetem és kiadványom jelent meg.
<BR><BR>

   Több síkú pályán mozog a gondolkodásom. A szépirodalmon kívül a szakirodalom, azon belül is a szociológia, a szociográfia, a pszichológia, a politológia és legf&otilde;képpen a filozófia érdekel. Eddig 29 kiadványt írtam, ebb&otilde;l eddig 20 jelent meg.
<BR><BR>

<I>Ez csupán ízelít&otilde; volt. Bartos Csaba életének és munkásságának további részleteit a <A HREF="http://www.bartoscsaba.lapok.hu" TARGET="_new">http://www.bartoscsaba.lapok.hu</A> oldalon osztja meg a világgal. Aki további részletekre is kíváncsi, megtalálhatja ott címét, telefonszámát, e-mail címét is.</I>

</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051024.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051027.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

