<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-467</B><BR>
2005.10.27.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Mostanság megfogyatkoztak a katonai droidok. No, sajnos nem a való életben, csak itt, a Droidzónában, mert egy ideje senki sem mesélt katonatörténeteket, meg hát manapság már sorkatonaság sincs. Szerencsére néha még el&otilde;kerül egy-két emlék, nehogy hadibarmok nélkül maradjunk. Az alábbi történeteket Balázs fed&otilde;- és keresztnev&ucirc; olvasóm mesélte nekem, a Lehel tér &otilde;szi magányát felvidítandó...
<BR><BR>
A helyszín: a tapolcai harckocsizók l&otilde;tere. (Hogy ez pontosan hol van, azt Balázs sem tudta megmondani, de nem is fontos.) A gyakorlótér közvetlen t&otilde;szomszédságában, ne kérdezzétek, miért, egy elmegyógyintézet m&ucirc;ködött. Az ápoltak szentül hitték, hogy odakint háború folyik, hiába próbálták nekik megmagyarázni az ápolók az ellenkez&otilde;jét, és a kórház által a Néphadsereg - mert akkoriban még az volt - vezetése felé megeresztett töméntelen tiltakozó levél is falra hányt borsónak bizonyult. A tankok jöttek-mentek, lövöldöztek, a betegek meg lapítottak és id&otilde;nként fedezéket próbáltak ásni a kórteremben.
<BR><BR>
Történt egyszer, hogy néhány T-55AM típusú harckocsi éleslövészethez készül&otilde;dött. Volt velük egy kissé ittas m&ucirc;szaki &otilde;rmester is, aki egy darabig odakint szeszelgetett, majd bekopogott az egyik tankba, és kérte, hadd üljön be, mert odakint unalmas. Beengedték, miért ne, csak éppen befelé másztában meglökte a harckocsi ágyújának irányzására szolgáló tárcsát. Ez nem lett volna baj, mert a célratartó automatika nem engedte volna kitérni a lövegcsövet, csakhogy az irányzó elfelejtette ezt rögzíteni, miután már célba vette a l&otilde;téri célpontot. Rövidesen megkapták a t&ucirc;zparancsot. Bumm! Telibe is verték a diliház portásfülkéjét... Na, vége is lett mindjárt a lövészetnek, mindenki kiszállt, és gyorsan inni kezdett, mert biztosak voltak benne, hogy ezután egy darabig nem jutnak szeszhez. Szerencsére a fülke üres volt, a portás épp klotyón volt, nem lett bel&otilde;le nagy balhé, de az ápoltak innent&otilde;l semmi szín alatt nem voltak hajlandóak elhinni, hogy odakint csak gyakorlatoznak.
<BR><BR>
De nem ez volt az elmegyógyintézet és a harckocsizók egyetlen közös kalandja.
<BR><BR>
Egyszer egy ápolt szerzett valahol egy biciklit, és elindult vele haza. Normális esetben nem jutott volna ki a kapun, de a fent említett eset nyomán se kapu, se portásfülke nem volt. Kitekert a rétre, és elindult az orra után, mert hát bolond volt, ugyebár. A sors úgy hozta, hogy aznap is éleslövészet volt... Ültek a katonák a tankokban, várták a t&ucirc;zparancsot már becélzott lövegekkel, amikor egyszer csak megjelent a célzókészülékekben egy pizsamás kerékpáros! A katona meg kíváncsi, mind elkezdték nézni, tekerték utána a nézõkét. Igen ám, de ha ezzel nézel&otilde;dnek, forog a lövegcs&otilde; is. Mit látott a lövészetvezet&otilde; tiszt? Azt, hogy hirtelen megjelent a l&otilde;téren egy elmebeteg, és az összes harckocsi lassan utána fordította az ágyúját. De látta ezt a dilis is, és szegény úgy elkezdett tekerni, mintha a Tour de France-ot akarta volna megnyerni! Lett is ordítozás, sípolás, tüzet szüntess, miel&otilde;tt tévedésb&otilde;l megszórták volna pár repeszgránáttal. Aztán a ment&otilde;k valahogy összeszedték az ápoltat, visszazsuppolták a helyére, de miután elmesélte bent a sztorit, már lassan az ápolók se hitték, hogy nincs háború odakint.
<BR><BR>
A betegre szerencsére nem l&otilde;ttek rá, de nem volt mindenki ilyen szerencsés.
<BR><BR>
Egyszer a harckocsiknak légvédelmi gyakorlatot tartottak. Egy kifeszített drótkötélen egy helikopter-sziluettet mozgattak a l&otilde;tér fölött, azt kellett eltrafálni a tank tornyába épített légvédelmi géppuskával. A járm&ucirc;vek felálltak, már épp kezdték volna a m&ucirc;sort, amikor hirtelen rádióüzenet érkezett, hogy várjanak, mert Budapestr&otilde;l érkezik néhány tábornok, hogy a gyakorlatot megtekintsék. Mit volt mit tenni, várakoztak. A tábornokok meg is jöttek - helikopteren! Balszerencséjükre pont a l&otilde;tér fel&otilde;l. Valamelyik faszem&ucirc; tirpák meg azt hitte, az a célpont, és elkezdte osztani a 12,7 mm-essel. Szerencsére a keze is fából volt, mert nem találta el. A helikopter villámgyorsan elhúzott a környékr&otilde;l, a remek lövész pedig néhány hétig a h&ucirc;vösön üldögélt.
<BR><BR>
Történt egyszer, hogy a l&otilde;téren gépkocsizó lövészek és harckocsizók közös gyakorlatot tartottak. Mármost tudvalev&otilde;, hogy a csörömpösök utálják a nyulakat, és viszont, ami rendszerint id&otilde;vel kedves emlékké szelidül&otilde;, ám a helyszínen hajmereszt&otilde;nek t&ucirc;n&otilde; szívatásokba torkollik.
<BR><BR>
Az egyik harckocsizó ebédnél valahogy rájött, hogy a kiosztott káposztakonzerv átmér&otilde;je éppen 100 milliméter, csakúgy, mint a T-55AM simacsöv&ucirc; lövegének &ucirc;rmérete. (Nem véletlenül egyezett egyébként, de ez más téma.) Nosza, fogta a konzervet, betöltötte az ágyúcs&otilde;be, mögé egy vaktöltetet, majd célba vette a lövészek BMP-jét, és bumm, odasózott nekik. Gondolta, jó vicc lesz, majd takaríthatják a járm&ucirc;vet. Hát nem... A konzerv úgy átment a BMP vékony páncélzatán, mint a sztaniolon, és a deszanttérben robbant. Tiszta f&otilde;tt káposzta lett minden! A hákásoknál nagy röhögés, a nyulaknál anyázás, pucolhatták ki a verdát. Utóbb, évekkel kés&otilde;bb kérdezték a harckocsizót, ugyan mi lett volna, ha a konzerv történetesen eltalál valakit?
<BR><BR>
- Akkor még ma is sitten lennék - felelte nyugodtan.



</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051026.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20051028.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

