<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-366</B><BR>
2005.05.18.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Az alábbi droidtörténetet Alesi küldte nektek. Nem, ez nem a gáztól felrobbant disznó régi legendája. Csak olvassátok.</I>
<BR><BR>

Ismer&otilde;söm apja ment&otilde;s, életének egyik csúcspontjaként értékeli, hogy jelen lehetett e legenda születésénél. Lássuk hát.
<BR><BR>

Történt egyszer egy szép téli napon, még a nyolcvanas években, hogy széles nagy Alföldön disznót akart vágni egy család. Ebben semmi különös nincs, sok család élt és él ezzel a lehet&otilde;séggel, ámde a disznótoros családias és örömteli ceremóniáját bizony sötét felh&otilde;k árnyékolták be. Kezd&otilde;dött a dolog azzal, hogy a családf&otilde; rend&otilde;r volt, és rend&otilde;rökb&otilde;l állt a család is, s így a disznóvágás alakulata is. Ez persze nem jelent semmit, ha rend&otilde;rök, hát Istenem. Ám a disznóvágás el&otilde;tti napon rájöttek, hogy nincs patron a disznóvágáshoz használatos pisztolyhoz, és bizony késsel se akarja senki megszúrni a malacot, mert nem könny&ucirc; egy visítozó, mozgolódó, majd' kétmázsás állat szívét eltalálni.
<BR><BR>

Jött a korszakalkotó ötlet: szolgálati fegyverrel fejbe. Ezzel az ötlettel hajtották álomra fejüket, majd másnap reggel szépen kihúzták a malacot a placcra. Fegyver el&otilde;, és durr. Sajnos, az els&otilde; durr két eredménnyel járt: az egyik, hogy a malac igen vastag és kemény koponyáján a golyó új útvonalat jelölt ki magának, és ez bizony a lövést leadó rend&otilde;r lábfeje felé mutatott. A másik, hogy a vesztét érz&otilde; állat rájött, hogy itt bizony nem oltás lesz, hanem kivégzés. Ett&otilde;l aztán teljes erejéb&otilde;l menteni kezdte a menthet&otilde;t, vagyis az életét.
<BR><BR>

Mit tehet ilyenkor a kivégz&otilde;osztag megmaradt része? Ment&otilde;t hívnak a megl&otilde;tt bajtárshoz, és bosszúból végeznek a döggel. Tehát jött a második durr, majd a harmadik. Sajnos ismét nem a disznó került a földre. Els&otilde;re a malac berántotta egyik fogvatartóját, így a fickó karját kapta el a golyó, szerencsére csak könnyebb sebet okozva. A második durr már pontosabb volt, fejre ment, de a malacra nagyon vigyázott az &otilde;rangyala, mert ez a lövés is lepattant, és megtalálta a harmadik rend&otilde;rt. A ment&otilde;k persze az elfojtott röhögést&otilde;l könnyes szemekkel látták el a két lábonl&otilde;tt rend&otilde;rt és a könyebben sérült harmadikat. Gyesznónk ádáz ellenfelei, beismervén droidságukat, pár évre rá elköltöztek a városból. A nép igazi h&otilde;se a végül tisztes kort megért malac lett, aki, méltóan halhatatlan híréhez, végül természetes halállal távozott e világból...
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050517.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050519.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

