<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-272</B><BR>
2005.01.20.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Rég volt már történelmi droid. Vegyünk el&otilde; egyet, bár nem túl régit. Azt ugye tudjátok, hol van Ciprus, és nyilván azt is, hogy f&otilde;leg görögök által lakott, önálló állam, de területének egyharmada 1974 óta török megszállás alatt áll. (Nem tudtad? Mars vissza történelemórára!) De hogy miért csak az egyharmada, az bizony nem els&otilde;sorban a görögöknek köszönhet&otilde;, hanem a törökök érdekes harcászati eljárásainak. A törökök ugyanis 1974-ben nem csak hadihajókat és harckocsikat, de droidokat is bevetettek. Ezért nem sikerült semmi a hadihajóknak és a harckocsiknak.
<BR><BR>

Ciprus nagyjából azóta vitatott terület, amióta a görögök és a törökök egyaránt tudnak hajózni illetve háborúzni. Területén egyaránt élnek görög és török telepesek, de nemhogy példát vennének mondjuk Svájcról, ahol békésen éldegélnek háromféle nemzet fiai, ezek állandóan hirigelnek, és ebbe persze a két anyaország is rendszeresen beleugat. Az aktuális balhé a hatvanas évek végén kezd&otilde;dött, amikor görögök kitalálták, hogy ideje kiirtani a török cipriótákat, és neki is álltak amolyan jóféle náci módszerekkel rendet rakni. Ezt addig csinálták, míg a török légier&otilde; oda nem repült, és jól fejbe nem baszta a gárdistáikat napalmmal. Akkor a görögök egy kicsit h&otilde;zöngtek, meg fenyeget&otilde;ztek háborúval, végül az ENSZ elkussoltatott mindenkit. (Zárójelben kérdezem, mikor tenne meg Magyarország ennyit a saját, más országokban él&otilde; kisebbségeiért? Na, mindegy.)
<BR><BR>

1974-ben a törökök úgy gondolták, ideje revansot venni. A szigeten éppen puccs zajlott, a ciprusiak átmenetileg kormány nélkül maradtak, erre felkerekedett a fél török hadsereg, és odamentek partraszállni. Pár nap múlva el is kezdték az akciót. Roppant jó esélyekkel indultak a dolognak, hiszen a legmodernebb NATO-felszereléssel, harckocsikkal, tüzérséggel, hadihajók és repül&otilde;gépek támogatásával érkeztek, míg a Ciprusi Nemzeti Gárda csak els&otilde; világháborús Mannlicher flintákkal szerencsétlenkedett, meg egy tucat ócska szovjet T-34-es harckocsival. Az inváziót tömeges ejt&otilde;erny&otilde;s deszantdobással kezdték. Ennek jó része a görögök állásaira potyogott, és azt a pár mázlistát, akit nem l&otilde;ttek le már a leveg&otilde;ben, rövid úton elfogták. Kés&otilde;bb egy egész zászlóaljat sikerült pont a görög harckocsik útjába dobni, azokból se sokan mentek vissza reklamálni. Szóval remekül ment a dolog, a csaknem fegyvertelen véd&otilde;k ellenében estére jó kétezer embert vesztettek, míg közülük alig féltucatnyian estek el.
<BR><BR>

Na, de jött az akció f&otilde; része, a partraszállás! Jöttek a hajók, legyaktak két okvetlenked&otilde; torpedónaszádot, és kiraktak pár gyalogosdandárt a partra. Hurrá, gy&otilde;zelem, el&otilde;re. Az els&otilde; mal&otilde;r akkor történt, amikor az egyik partraszállt ezredet aknavet&otilde;kkel kezdték l&otilde;ni a görögök, a török hadihajók pedig t&ucirc;ztámogatás címén szintén &otilde;ket szórták meg. Ez az ezred a kés&otilde;bbiekben roppant kevés szerepet játszott a történelemben.
<BR><BR>

A f&otilde; hídf&otilde;állásnál is akadtak gondok. Itt ugyan gond nélkül kipakoltak, és szerencsére t&ucirc;ztámogatást sem kaptak, arra járt azonban egy görög partraszálló hajó, a <I>Lesbos.</I> (Igen, ilyen hülye neve volt.) Nem volt éppenséggel komoly hadihajó, de volt rajta egy könny&ucirc; üteg, fogta, odadurrantott vele párat. A parton erre kitört a pánik. A "jól képzett" török parancsnokok azt hitték, az egész görög flotta a nyakukon van, meg hát hallották azt is, hogy egy másik ezredet épp most ágyúztak szét valami hajók, hát villámgyorsan megadták magukat. Köszönjük, ügyes. Lett a görögöknek sok szép új felszerelésük.
<BR><BR>

Na de nem oda Buda, a törököket se olyan fából faragták, hogy ezt szó nélkül hagyják! Útnak indították a második partraszálló hullámot, három rombolót pedig a <I>Lesbos</I> üldözésére küldtek. Meghallotta ezt a légier&otilde; parancsnoksága, azonnal &otilde;k is pattogni kezdtek, hogy márpedig &otilde;k is akarnak görög hajót l&otilde;ni. Felszállt hát hét F-100 Super Sabre, és &otilde;k is nekiálltak keresni a pimasz <I>Lesbos</I>-t. A repül&otilde;k rövidesen meg is találták a három saját rombolójukat, és természetesen szarrá is bombázták &otilde;ket. Egy hajó elsüllyedt, a másik kett&otilde; alig tudott visszavánszorogni Törökországba. A pilóták ugyan észrevették a rombolók árbocán leng&otilde;, jól látható török zászlókat, de azt az ellenség megtévesztéseként értékelték. A török vezérkar lelkendezve fogadta a nagy gy&otilde;zelem hírét, és nagy csinnadrattával be is jelentették a sajtónak. Öt teljes napba telt, mire rájöttek, hogy a saját hajóikat süllyesztették el. Akkor elnézést kértek, és gyorsan kiadtak egy gyászjelentést...
<BR><BR>

A török légier&otilde; egyébként is roppant érdekesen harcolt. Bár semmiféle légvédelem vagy légi ellenállás nem volt, mégis mindennap elvesztettek két-három vadászgépet, pusztán mert a pilótáknak nehézséget okozott fényes nappal leszállni a saját repül&otilde;tereiken. Athén felett két F-102 Delta Daggert veszítettek, amelyeket mindenféle különösebb feladat nélkül, csak heccb&otilde;l küldtek oda, és jobb híján civil gépeket zaklattak, míg a készültségi F-5 géppár le nem l&otilde;tte &otilde;ket.
<BR><BR>

Cipruson végül heves harcok után sikerült partra tenniük pár tucat harckocsit, akik aztán Nicosia városáig nyomultak el&otilde;re, miközben ejt&otilde;erny&otilde;seik elfoglalták a város repül&otilde;terét. Ezután mindkét fél elfogadta az ENSZ t&ucirc;zszüneti felszólítását, és azóta ketté van osztva a sziget, afféle csuka fogta róka állapotban. Ha a török vezérkarban nem ekkora droidok ülnek, simán gy&otilde;zhettek volna. De hát a hülyeség az atombombánál is veszélyesebb.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050119.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050121.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

