<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai')!= -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-309</B><BR>
2005.03.02.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Régi ment&otilde;s történet következik, már nem tudom, hol olvastam.
<BR><BR>

Csörgött a telefon az ügyeleten, felvették, egy id&otilde;s hölgy jelentkezett be. Kérte, azonnal jöjjenek ki, mert az unokája <I>meg&otilde;rült!</I> Hogy ennek pontosan milyen tünetei vannak, nem sikerült tisztázni, de a telefont csak úgy letenni nem lehet, még ha a ment&otilde;sök jól ismerik is a hipochonder nyanyákat, akik, ha éppen egészségesek, akkor másokhoz hívogatják ki &otilde;ket. Mit volt mit tenni, be a fehérbe, nénó, aztán el&otilde;re.
<BR><BR>

Hamar megtalálták a lakást, csakhogy a lakásajtó mögött egy baromi nagy és igen barátságtalan rottweiler morgott-hörgött. Az egy dolog, hogy az ilyen jószágok nem kedvelik postásokat, de a ment&otilde;söknek ráadásul gyógyszerszaguk is van, így &otilde;ket különösen utálják. A doki rutinosan nem is volt hajlandó bemenni, amíg a nyanya el nem zárja a kutyát valahová. Esetünkben a konyha bizonyult megfelel&otilde;nek. A veszély elhárult, a ment&otilde;sök beléphettek.
<BR><BR>

No persze, az alig kétéves unokának semmi baja nem volt, csak nem tudott aludni. A nyanya viszont már jó pár éve pszichiátriai kezelés alatt állt, innen volt a tévedhetetlen elmeorvosi tudása. Rövid vizsgálat után a ment&otilde;sök megköszönték, hogy ilyen remek kalandot rögtönzött nekik éjszakára, majd indultak volna kifelé... csakhogy a nyanya ekkor egy hirtelen ötlett&otilde;l vezérelve elindult a konyhába, s ehhez szórakozottan kinyitotta az ajtót, amit a kutya folyamatosan húsz körömmel kapart, veszettül acsarkodva! Több se kellett a jókora fekete ebnek, fogvicsorgatva rávetette magát a közegészségügy elgyötört dolgozóira. Szerencsére a sof&otilde;rgyerek megpillantott egy ajtót, feltépte, berántotta rajta a dokit, és még pont sikerült bevágniuk a kutya el&otilde;tt. 
<BR><BR>

Valami koromsötét helyiségben találták magukat. Odakint &otilde;rjöngött a kutya, majd' betörte az ajtót. Na, most mitév&otilde;k legyenek, egyedül vannak egy idegen lakásban, egy sötét helyiségben, egy &otilde;rjöng&otilde; rotival és egy süket, félbolond öregasszonnyal, életjelet sem tudnak adni, hát most mi lesz, meddig fognak itt rostokolni? Egyikük megtalálta a villanykapcsolót, felkattintotta. Hirtelen egy álmosan hunyorgó, anyaszült meztelen párocskával találták szemközt magukat. Pár percig ácsorogtak, pislogtak egymásra, majd az orvos er&otilde;tlenül az ajtóra mutatott:
<BR><BR>

- E... elnézést... de itt kutya van!
<BR><BR>

Erre a pár úgy elkezdett röhögni, hogy majd' leestek az ágyról. Közben odakintr&otilde;l behallatszott az öregasszony tanácstalan tipegése, majd a motyogása:
<BR><BR>

- Nahát... ezek elmentek... még ilyet!
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050228.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050203.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

