<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-279</B><BR>
2005.01.28.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>Kedves olvasóm, Lakatos István megdobált engem egy halom katonai droidsztorival. Ezeket nagyrészt elraktam a Droidzóna könyv különkiadásába, de egyet megkaptok el&otilde;legbe. István barátunk oly szépen megírta, hogy át se kell fogalmaznom. Tessék!</I>
<BR><BR>

A nyolcvanas évek elején Izrael északi részére be-betörtek Libanon területér&otilde;l kisebb 
csapatok, gyors kibucégetés, utána vissza a határ mögé.
A szokásos dolog ilyenkor az volt - mivel a szárazföldi határon nem mehetett át az izraeli hadsereg az ENSZ meg miegyéb miatt - hogy utánuk küldtek egy-két vadászgépet föld-leveg&otilde; rakétákkal, aztán a támadó 
csapat rendszerint nem egy darabban ért haza. M&ucirc;ködött is a dolog, de az arabok vettek 
34 azaz harmincnégy darab KUB-2 légvédelmi rakétaüteget, hogy na most aztán 
be lesz szüntetve az összevissza repkedés! Szépen be is ásták &otilde;ket védelmi állásokba a Beekaa-völgyben, mert azért 
mit lehessen tudni, hátha szárazföldön is jön valami.
<BR><BR>

Az arab katonák persze unatkoztak a konzervdobozban - jó meleg tud lenni nyáron az elektroncsöves elektronika 
mellett - s ha már ott volt a rádió, beszélgettek egymással. Szó is esett mindenr&otilde;l, családról, barátokról, 
felettesekr&otilde;l, miegyébr&otilde;l.
<BR><BR>

Az izraeliek erre beüzemeltek egy AWACS felderít&otilde;gépet, és az egészet felvették magnóra. Szépen kielemezték, hogy név szerint ki hol és merre van, milyen frekvenciát használnak, stb. Amikor már eleget tudtak, egy vadászgép körberepülte &otilde;ket, hogy legyen már valami riadó. Lett is. Riadó esetére használt külön frekvencia persze nem volt. Ami volt, azt meg lehetett 
zavarni egy jó er&otilde;s adóval. Az arabok persze nem tudtak hova célozni, mert semmi infójuk nem volt, hogy merr&otilde;l jön a repül&otilde;gép. Egyszer csak kikapcsolták a zavaróadót, és beolvasták az els&otilde;nek az adatait: 
<BR><BR>

- Te, Ali, ott a ... számú rakétánál, azzal a ronda nagy bajusszal... (stb., egyéb adatok) téged most ki fogunk l&otilde;ni!
<BR><BR>

Zavaróadó vissza, föld-leveg&otilde; rakéta indul, persze jó messzir&otilde;l, m&ucirc;holdkép és térkép alapján célozva, rövidesen telitalálat.
Amikor a harmadikat mondták be, az egész csapat kiugrált a járm&ucirc;vekb&otilde;l, és futott, amerre látott. A dolog innen kezdve céllövészetté egyszer&ucirc;södött.
<BR><BR>

Néhány óra alatt megsemmisült 34 db nagy érték&ucirc;, szovjet gyártmányú fegyver a kezel&otilde;k hülyesége miatt. Erre valahol nagyon fent, Moszkvában elrendelték, hogy meg kell szigorítani a rádióforgalmazás szabályait, és ezt a történetet a Varsói Szerz&otilde;dés minden légvédelmi alegységénél el kell mondani, okulásképpen, hogy:
<BR><BR>

1. nem pofázunk mindent összevissza a rádióban<BR>
2. aminek lánctalpa van, az azért van, hogy odébb tudjon menni, ha l&otilde;nek
<BR><BR>

Én is így hallottam 1983-ban, el&otilde;felvételis katona koromban.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050127.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050129.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

