<HTML>
<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar-face-color:         C57575;
        scrollbar-highlight-color:    B8B8B8;
        scrollbar-3dlight-color:      C57575;
        scrollbar-darkshadow-color:   5C0C21;
        scrollbar-shadow-color:       90374C;
        scrollbar-arrow-color:        000000;
        scrollbar-track-color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#') != -1) { s = s.substr(0, s.length-1); }
  s = '../'+dirname+'/' + s.substr(s.length-13, 13);
  if (n.indexOf('mai') != -1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length-16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-256</B><BR>
2005.01.04.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Az alábbi történetet egy rend&otilde;rtiszt mesélte. Eszembe is jutott róla, hogy tényleg meg kellene alapítani a Hornyák Mihály Emlékdíjat.
<BR><BR>

Történt egyszer a kies nyolcadik kerületben, egy csendes estén, hogy a rend&otilde;rjár&otilde;r megállított egy &otilde;gyelg&otilde; cigányt, hogy ugyan igazolná-e magát. Az eleget is tett a felszólításnak, s rövid úton kiderült, hogy bizony körözik. No, mindjárt be is tessékelték a kapitányságra, fogda, miegymás, jóccakát. Egy óra múlva azonban váratlan látogató érkezett. Jött a cigány anyja, hogy ugyan miért hozták be az &otilde; Ricsikéjét, hát mi rosszat csinált az a gyerek?
<BR><BR>

No, ha már anyuka ilyen szépen idejött, t&otilde;le is elkérték a személyit, belenéztek... s nicsak, anyukát is körözték. Na, anyuka, akkor fáradjon be a kóterba a kedves fia mellé, mellesleg meg ne óbégasson, mert beleáll az arcába a gumibot, jóccakát, csend odabent.
<BR><BR>

Eltelt egy fél óra, ám megint csengettek. Egy újabb cigány érkezett, és hangosan reklamált, hogy mi okból tartóztatták le az &otilde; Ricsi öccsét meg a drága jó édesanyját, hát mit csináltak azok? T&otilde;le is kértek személyit, és meg se lep&otilde;dtek, hogy szintén körözés alatt állt. Be is került a tesóka a többiekhez, aztán óbégathatott a cellaajtónak, az ugyan ki nem nyílt.
<BR><BR>

No de másnap micsoda m&ucirc;sor kezd&otilde;dött! Már reggel hétkor ott tolongott az egész família, vagy tizenöt cigány, verték a kapitányság kapuját, hogy micsoda dolog ez, azonnal engedjék ki az Arankát meg a két fiát, nincs joguk, mit képzelnek, majd &otilde;k megmutatják! Hogy szavuknak nyomatékot adjanak, öltönyös cigányt is hoztak a kisebbségi önkormányzattól, ombudsmant, mert az jó csávó, mindig jön óbégatni meg okosakat mondani, amit&otilde;l a rend&otilde;röknek szeme-szája eláll, hát biztos most is jól jön, ha elhozzák. Szóval a pereputty verte az ajtót, az ombudsman meg óbégatott, követelt és tiltakozott, mígnem ki nem jöttek a rend&otilde;rök, hogy mi ez a csoportosulás, hess, aljanép. Lett volna gumibot meg könnygáz, de hát ott volt az öltönyös, az meg addig fog óbégatni meg sajtóhoz szaladgálni, míg vagy igaza nem lesz, vagy le nem lövik, amit sajnos jogállamban nem lehet. Maradt tehát a hagyományos módszer, fogták az els&otilde; kézre es&otilde; cigányt, és személyit kértek t&otilde;le. Az adott is, s közben be nem állt a pofája, ám hamar elhallgatott, amikor kiderült, hogy történetesen &otilde;t is körözik, és hirtelen &otilde; is a fogdában találta magát. Mentek a következ&otilde;höz, t&otilde;le is személyit kértek... mit ad isten, &otilde;t is körözték. Sutty, be a fogdába. Következ&otilde;... azt is körözték! Mentek a próbanégerek mind a sittre, mert az egész családot, mind egy szálig körözték lopásért, rablásért, er&otilde;szakért, késelésért, meg mindenért, ami belefért! Végül csak az ombudsman maradt ott, meglehet&otilde;sen elcsendesedve, de ha már ott volt, &otilde;t is igazoltatták. Hoppá... az ombudsmant is körözték. Ment &otilde; is a bandához! Az egész társaságot egyben ítélték el, így biztos nem unatkoztak a sitten. Azért ez is megérdemelne egy csoportos Hornyák Mihály-emlékdíjat...

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050103.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20050105.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

