<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}



function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-314</B><BR>
2005.03.10.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

<I>
Rutin el&otilde;került. Hála Istennek, akiben &otilde; nem hisz, még mindig tud írni. Az alábbiakban egy netes fórumon elhangzott társalgás olvasható közte, néhány más fórumozó és egy igen elhivatott BKV ellen&otilde;r között. Agyhalál. Tessék végigolvasni, én már behugyoztam a röhögést&otilde;l.
</I>

</P>
<CENTER>
<B>A Ki- a- jobb? – dosszié</B>
</CENTER>
<P ALIGN="justify">
Alább következik az Index <I>"Ki bliccel és hogyan a BKV- n? MIóta?" </I> elnevezés&ucirc; topicján 2005.03.02- án 10:49:03- kor <I>Ki- a- jobb</I> nickkel felt&ucirc;nt egyén ámokfutásának hiteles története, mindenki okulására.<BR>
Lássuk hát, hogyan kezd&otilde;dött, hogy teljesedett ki és hová vezetett eme nagyremény&ucirc; bliccel&otilde;vadász és f&otilde;rendész megható drámája:<BR>
(Jómagam az RSS nickkel vagyok jelen.)<BR>
<BR>
<B>Ki- a- jobb? </B> 2005.03.02 10:49:03<BR>
Holnap kezdem ellen&otilde;ri pályafutásomat. Azt nem tudom garantálni, hogy minden bliccel&otilde;t megbüntetek, de néhányukra rászállok és garantáltan büntetésben részesítem, ugyanis ehhez megvannak az eszközeim.<BR>
<BR>

<I>Katonásan, egyszer&ucirc;en, fenyeget&otilde;en – ahogy a nagykönyvben meg van írva. Persze a topic (retteg&otilde;) törzstagjai rögtön élénken érdekl&otilde;dni kezdetek az új, bombabiztos módszerek iránt...</I><BR>
<HR>
<B>warr</B> 2005.03.02 13:35:47<BR>
Kiajobb: és tudod már, merrefelé fogsz tevékenykedni, vagy ezt random osztják ki az okosok a központban? 
Amúgy érdekelnének az eszközeid:- )<BR>
<HR>

<B>RSS</B> 2005.03.02 13:50:39<BR>
Aha, ezt én is akartam kérdezni, csak közben meger&otilde;södött a gyanúm, hogy egyik tréfás kedv&ucirc; bliccel&otilde; cimboránk kreálta ezt a nicket...<BR>
Lássuk, miben hisz egy rosszul adotálódott ellen&otilde;rpalánta?<BR>
- Rend&otilde;rhívás.<BR>
Mozgó járm&ucirc;re? Persze. Állomásra? Kivárja meg? Vissza akar tartani? Sok sikert...<BR>
- Rend&otilde;rhívás a távozó bliccel&otilde;t követve.<BR>
Ilyet eccer láttam. A rozmár ment a srác után, és egy kiszuperált szar rádióba mondogatta, hogy merre jár. A srác meg bekanyarodott egy mellékutcába, megvárta, elvette t&otilde;le a (nem m&ucirc;köd&otilde;) rádiót, és gyengéden orrba csapta. Nem nyert.<BR>
- Biztonsági (ök)&otilde;rrel való felvonulás.<BR>
Majdnem jó, már ha valaki megijed t&otilde;le. Jogköre egyébként nulla, és megfigyeltem hogy a legtöbb a pogácsásbódék mellett döglik egész nap, és szarik az alkotmányra. Gondolom túl vannak fizetve.<BR>
- Sok rozmár általi közrefogás.<BR>
U.a. mint fent.<BR>
- Tapadás és pofázás.<BR>
Inkább idegesít&otilde; mint hatásos. Láttam már ilyet - a rozmár mama végül azért kattant le a leányról, mert már mindenki rajta röhögött. szánalmas.hu<BR>
Akkor? <BR>
Mi a csodafegyver?:)))<BR>
<BR>
<I>Tehát, kezdetben lefutottuk a szokásos ellen&otilde;rös- fenyeget&otilde;z&otilde;s köröket, és az ezekre adott szokásos válaszokat. Barátunk azonban – és ebben áll az &otilde; unikalitása – teljesen egyéni, és egyenesen sci- fibe ill&otilde; megoldásokkal rukkolt el&otilde;! </I><BR>
<HR>

<B>Ki- a- jobb? </B> 2005.03.02 16:35:27<BR>
A csodafegyver a kispesti rend&otilde;rkapitányság jár&otilde;rös alosztályvezet&otilde;jének a fejéb&otilde;l pattant ki. Prémiumot kapok a megfogott emberek után. Ezért mindent megteszek, hogy a b&ucirc;nösök, ha nem is tudnak fizetni, legalább elzárásra kerüljenek. Nekem meg csak jönni fog a pénz!<BR>
<BR>
<I>Teccikérteni: a kispesti rend&otilde;rkapitányság jár&otilde;rös (sic!) alosztályvezet&otilde;je ilyen nagy horderej&ucirc; problémákon töri a fejét. Bár lehet hogy csak belátta, hogy nem érdemes a b&ucirc;nöz&otilde;ket zaklatni. </I><BR>
<HR>
<B>Zsoldos</B> 2005.03.02 16:40:37<BR>
:)))))))))))))))))))))))))))<BR>
A kispesti rend&otilde;rkapitányság jár&otilde;rös alosztályvezet&otilde;je egy lángész, de legalább is tudja fanatizálni az embereket. Hányan kezdtetek hinni a biztos anyagi háttérben az &otilde; szavainak a hatására?:))))) <BR>
Tényleg jótanács: azért a lakáshitel- kondíciókat ne kezdd még olvasgatni, mert lassan fog összejönni az önrész:))<BR>
<HR>
<B>warr</B> 2005.03.02 16:54:56<BR>
Prémium a megfogott emberek után. Eddig jó, ez már évtizedek óta így megy, nem? Hogy fogod meg az embereket? Aha, itt kezd&otilde;dnek a bajok:- )<BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.03 09:47:29<BR>
Hogy fogom meg az embereket? Jó napot kívánok! Jegyeket, bérleteket! Ha nincs neki, kérem, hogy igazolja magát. Ha nem tudja, már visszük is be elzárni. Természetesen a fizikai er&otilde;szakkal való ellenszegülésre is jól felkészültünk, ugyanis a villamost egy jár&otilde;rkocsi fogja követni, amelynek utasai a megfelel&otilde; id&otilde;ben segítségemre sietnek. Bár nem hiszem, hogy nekem ezt majd igénybe kell vennem!<BR>
A BKV pontos szabályzatát még jelenleg is tanulmányozzuk, de ilyenkor pótdíjat köteles fizetni az illet&otilde;, amit nem muszáj a helyszínen megtennie. Természetesen ilyenkor az adatait felvesszük és a csekket utólag postázzuk.<BR>
<BR>
<I>Én speciel el&otilde;ször a villamos után kötött jár&otilde;rkocsin fogtam padlót – és nem voltam ezzel egyedül.</I><BR>
<HR>
<B>tangerine</B> 2005.03.03 12:37:30<BR>
Hát igen.:)
Mondjuk már az is elég szomorú lenne, ha azzal kötnék le az adómból fizetett rend&otilde;rséget, hogy egy cég érdekeit segítsen érvényesíteni.
Mintha mindig sírnának, hogy milyen kevesen vannak, vagy mégsem?
Vajon ráérnének egy ilyen - a társadalom érdekeire elhanyagolható veszélyesség&ucirc; - ügy orvoslására?
Szerintem inkább nyomozzanak, tegyenek rendet a kamikáze autósok között, vagy akár szedesség össze a kutyaszart<BR>
<HR>
<B>warr</B> 2005.03.03 12:50:13<BR>
A békávé pontos szabályzatát? Egyazon cégr&otilde;l beszélünk?:- ))
Na nézzük... villamost követ&otilde; rend&otilde;rautó... megy a sineken, ami elvileg tilos, talán akkor nem, ah szirénázik, akkor viszont idegbajba kergeti a tisztelt utazóközönséget... és mit csinál addig, amíg a villamos öt percet tököl a megállóban a lámpák miatt? Álldogál mellette az úttesten, és feltartja az amúgy is óriási forgalmat?
Amúgy te ezt elhivatottságból csinálod?:- )<BR>
<HR>
<B>RSS</B> 2005.03.03 14:11:48<BR>
Háháá, lebuktál haver!<BR>
Mondom én hogy hoax...<BR>
Na ide figyelj kispofám - szerinted, pontosan hány bliccel&otilde; fog (Ludas Matyit olvasva) felszállni a síneken közleked&otilde; rend&otilde;rautó által követett villamosra? Tudod, jön a következ&otilde;...<BR>
Vagy álcázott járgány lesz? Esetleg jár&otilde;rvillamos?:DDD<BR>
Fejkvóta - téged igen átvertek, pacsirtám. Már ha megetted, hogy ez valami újdonság, ami kr&otilde;zust csinál minden roziból (teccik ez a rozizás...:D )...<BR>
Nah, mondom miért ne éld bele magad a Fakabát Rt- vel koprodukcióban végzett Nagy Inkvizícióba!<BR>
Útlevél apa.<BR>
Igazol, de nincs benne lakcím...<BR>
Tehát a fakabátok megnyugszanak, hogy jé, nem Oszamát kaptuk el, te meg kapod a Fradi- pálya címét, és egy együttérz&otilde; mosolyt. Jó lesz?:)))<BR>
Nah, most már frankón vald be, hogy hoax az egész - senki nem lehet olyan hülye, hogy az higyje, meg tud büntetni valakit a békáfaun beleegyezése és segítsége nélkül... Ez egyszer&ucirc;en abszurdum.<BR>
Ezt sem tudom kihagyni:<BR>
"Természetesen ilyenkor az adatait felvesszük és a csekket utólag postázzuk."<BR>
A kamucímre.<BR>
Vagy a valós címre - ahol én speciel pont olyan zoknit vettem fel, hogy nem lesz kedvem átvenni a postás bácsitól, és visszaküldöm véle.<BR>
Vagy átveszem, és tablót csinálok bel&otilde;le, amit újévkor kiteszek az Akácfa utcában, lévén behajtani nem tudjátok...<BR>
Mostan te tényleg hülyének nézed itten a publikumot?<BR>
<BR>
<I>Itt egy kis technikai szünet következett, de aztán Ki- a- jobb? mester rendezte sorait, és ismét támadásba lendült! </I><BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.04 10:21:34<BR>
A kispesti rend&otilde;r- ellen&otilde;r egyesítés csak egy kis lelkes csoport magánakciója. Azon alapszik, hogy az én f&otilde;nököm mint volt BKV- s igen jó viszonyban van néhány BKV- vezet&otilde;vel. Fejkvóta lesz, biztosra fogunk menni. Majd ha te pl. jöv&otilde; hét hétf&otilde;n 10 órakor a Határ útnál fölszállsz a 42- es villamosra érvényes jegy/bérlet nélkül, szépen bemutatod az útleveled. Megnézem, hogy nem hamis- e. Felírom a számát és már elméletileg gazdagabb is lettem a célprémiumom rád es&otilde; részével. Az irodámban aztán minden adatot kinyomtatok rólad és megkezd&otilde;dik a behajtási hadm&ucirc;velet. Nem postás bácsi fogja a csekket átadni neked, hanem pl. én vagy a kollégám. Ha ott helyszínen nem perkálsz, még kapsz haladékot. Utána viszont jönnek az elzárások: 24, 48 stb.! Én meg persze kapom a lóvét.<BR>
<HR>
<B>Sheme</B> 2005.03.04 10:32:37<BR>
<I>"hét hétf&otilde;n 10 órakor a Határ útnál fölszállsz a 42- es villamosra érvényes jegy/bérlet nélkül, szépen bemutatod az útleveled". </I><BR>
Kis naív. Húzza az id&otilde;t, amíg le tud szállni, majd ha leszáll és te is vele, hangosan megkérdezi, mert ugye lehet, hogy nagyothalló, hogy mi a rákot akarsz? Bérletet? Rába' barátom, mert a peronon nem kérheted, milyen alapon? Hiszen nem utazik...<BR>
:))))))))))))))))))))))))))))))<BR>
A prémium meg megmarad apádnak, ha nem ismernéd Buddha Botinak.<BR>
<BR>
<I>A visszavágás hogynemondjam csuklóból érkezett...</I><BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.04 11:05:21<BR>
Te mit írsz? Láttam, hogy utazott érvényes jegy/bérlet nélkül. Leszáll ugyanaz az ember. Kérem igazolja magát, vagy ha nem el&otilde;állítom. 24/48 óra elzárás.<BR>
Lehet, hogy viccesnek találtok, de nekem az az érdekem, hogy minél több bliccel&otilde; nagyágyút lefüleljek. Hétf&otilde;, 42- es villamos. Találkozunk, ha oda mertek jönni.<BR>
<BR>
<I>Érdeke... Élete értelme!:) </I><BR>
<HR>
<B>Sheme</B> 2005.03.04 11:21:14<BR>
<I> "Kérem igazolja magát, vagy ha nem el&otilde;állítom. 24/48 óra elzárás." </I><BR>
Odafigyeltél az órán, hogy pontosan kinek van joga elkérni bármilyen iratot egy civilt&otilde;l? Tudtommal rozikám nem vagy hatósági jogkörrel felruházott személy - aki igen, azt úgy hívják, hogy rend&otilde;r. <BR>
Ha tévedek, megmutatom a bérletem - esetleg hogy megismerj, egy "Ki- a- jobb?" pólót nyomatok és hordom, hogy észre vegyél. T&otilde;lem hiába kérsz jegyet, mert az nincs... <BR>
Még mindig igazoltatni akarsz? Akkor a süketnémák jelrendszerét kezdd tanulni. Úgy talán felfogom, mit óhajtasz.<BR>
<HR>
<B>Horasz</B> 2005.03.04 11:27:11<BR>
ehhe ez utlevelembol h derul i a cimem? eh mar nem ott lakom? eh ha mar nem is az a bejelntett lakcimem? akkor mit csinalsz te fasz.<BR>
Horasz.aki.fizetes.elott.altalaban.kenyszerbliccel.hu<BR>
raadasul reggel 10kor mi a picsat akartok? a hatar utnal? ha kispesti lennel tudnad hogy reggel 6- 8.30 kozott van a legnagyobb tomeg a 42- en, a hatar ute <B>fele!!! </B>
Mindeni megy a metrohoz...;>
Btw hogy ne csak errol ugassak en mindig megveszem a berletet. Viszont van ugy, hogy fizu nap elott mar megvettem a berlete pl. 7en, es ugye kovetkezo honap elejen lejar. ileynkor 10eig varni kell mert nincs love. Persze ezt pontosan tudjak a rozmarok is es ilyenkor tudulnak le a fold ala a metrohoz. Miert nem lehet a becsueletes berletvevoknek ilyenkor +2- 3 nap haladekot adni. Ott van a berletemben az elmult ev osszes szelvenye..szammal minden kurvanyjaval...;> Nem nekik buntetniuk kell...;>
Egyszer majd jol felbasszak az agyam azt en is beallok a sportbol bliccelok taborba es a havi 6 ruppbol meg veszek ket gyari dvdt vagy eliszoma kocsamban a haverokkal.<BR>
<BR>
<I>Hmm, mintha nem az elvárható alázattal reagált volna mindenki az Igazság Bajnokának fellépésére...</I><BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.04 13:22:02<BR>
Én és néhány kollégám néhány napja rend&otilde;r és BKV- ellen&otilde;r vagyok egy személyben. Tehát bármit megtehetek, amit egy ellen&otilde;r ÉS egy rend&otilde;r. Az útlevél adataiból max. fél nap alatt minden jóember tartózkodási helyét könnyedén meg tudom határozni. Majd jön a személyes felkeresés (ha szükséges akár körözési parancs) és szükség esetén a 24/48 óra elzárás is akár.<BR>
<BR>
<I>Én itt gy&otilde;z&otilde;dtem meg végleg róla, hogy a fiatalember és a józan ítél&otilde;képesség köszön&otilde;viszonyban sincs egymással. Érdemes lesz megfigyelni, hogy a kés&otilde;bbiekben majd "elmúlik" neki, hogy egyszerre kaller és fakabát, aztán megint el&otilde;jön. De most nézzük tovább az egyre érdekfeszít&otilde;bb postokat! </I><BR>
<HR>
<B>Sheme</B> 2005.03.04 13:41:59<BR>
<I>"Az útlevél adataiból max. fél nap alatt minden jóember tartózkodási helyét könnyedén meg tudom határozni. Majd jön a személyes felkeresés" </I> Hihihi... Vajon ez menyibe is kerül, hogy rohangálsz péel RSS adatai után, miközben tömegesen bliccelnek? Te lángész...<BR>
<HR>
<B>Horasz</B> 2005.03.04 13:58:06<BR>
talalj meg otthon....:) sok sikert:)<BR>
<HR>
<B>Tangerine</B> 2005.03.04 14:00:34<BR>
Körözési parancs? Elzárás?? Bliccelésért? Nannnneeeeeeee!
Újabban a bliccelés büntet&otilde;jogi kategória? Én azt hittem, hogy max polgári peres ügy lehet bel&otilde;le.
És BKV- ellen&otilde;rb&otilde;l lettél rend&otilde;r, vagy rend&otilde;rb&otilde;l BKV ellen&otilde;r? Mert az els&otilde; még hagyján, de ha a második. Háát.....nem valami nagy el&otilde;relépés, ha finoman akarok fogalmazni.
Mecsoda karrier!<BR>
<HR>
<B>- MISU- </B> 2005.03.04 16:14:04<BR>
Szerintem a <I>rend&otilde;r is vagyok, meg ellen&otilde;r is</I> felállás eléggé necces. A rend&otilde;r csak akkor igazoltathat, ha szolgálatban van - persze bármikor szolgálatba helyezheti magát. Viszont másik munkát csak a felettesei engedélyével végezhet - oktató lehet, kidobó nem. Ki- a- jobb?: megkaptátok a kapitányság részir&ucirc;l a zengedélyt?<BR>
Szánalmasnak tartom az olyan ellen&otilde;röket, akik csak a rend&otilde;rigazolványuk villogtatásával tudják (ha egyáltalán tudják) feltartóztatni a bliccel&otilde;ket. Másképp nem megy? Ha nem fizetek bírságot, lel&otilde;sz? Elfogatóparancsot adsz ki ellenem? Beviszel a fogdába? Mert soha nincs nálam személyi. Mert sosem fizetek a békávénak. Mert elmegyek és te csak bámulsz utánam, kezedben az igazolványaiddal.<BR>
<HR>
<B>RSS</B> 2005.03.04 16:41:15<BR>
Rend&otilde;r és rozmár 1 személyben: ojjé, de kibasz egy ocsmány hibrid lehecc vazzeh...<BR>
Na figyuz, hogy aztán ne sírjon a szád, hogy nem szóltam:<BR>
Az útlevél számából a dolgozó BEJELENTETT lakcímét tudod visszakeresni - igaz hogy illegálisan, de tételezzük fel hogy mint korrupt és balfasz fakabát, ezzel teszed ki a kis seggedet a rend&otilde;rként- sittre- kerülés kellemetesen borzongató (anális) kockázatának!<BR>
Szal, kikeresel 1 db címet. Meglep&otilde;cc, hogy nem pesti. Felbaszódsz a vonatra, és saját költségeden elvonatozol hangulatos kis szül&otilde;falumba (gondolom nem vagyon benzin az ilyen extra utakta a fakabát- o- mobilban). Ott találsz egy szép házat, és néhány kedves embert, akik közlik véled, kisbarátom, hogy hát igen, volt az a magas tag, aki öt esztendeje nem fordult el&otilde; itten...<BR>
Mecsoda dráma...<BR>
Ekkor ki akarod adni a körözést, mert nem csak szép vagy, hanem tündibündi- okos kicsi fiacskája is anyucinak.<BR>
Ekkor egy nálad magasabb tudományos fokozattal rendelkez&otilde; fakabát barátod meg fogja kérdezni, hogy <I>"ugyan már Tasztajtó kollega, vajh hányszoros anyagyilkos ez az RSS gyerek?" </I><BR>
Te meg csillogó szemekkel feled:<BR>
<I>"Nem úgy' a! Még ha csak az lenne! De ez itten, ez a rohadt utolsó kútmérgez&otilde; népellenség ez BLICCELT!" </I><BR>
Kollegád gyöngyöz&otilde; kacaja és hátbaveregetései azonban még mindig nem tudatosítják benned, hogy ejj bassza meg a jegesmedve, biza' azok a jókis gumibotos- körömletép&otilde;s ötvenes évek tényleg véget értek...<BR>
És szükség esetén, ha kedves kollegáid sem tudnak már veled mit kezdeni, és netán zavarni kezded &otilde;ket a sziesztában, még a végén bezárnak 24/48 órára, hátha kihevered ezt a csúf, szöv&otilde;dményes infulenzádat, te kis lelkes. Persze csak szükség esetén.<BR>
Az is lehet hogy már a pályaudvaron, amikor a jegyet kéne venni vidékre, rádöbbensz, hogy ejj, bassza meg, nem fizet nekem annyi fejkvótát a Bubba Botond, hogy én azt elvonatozzam...Ugye megteszed, hogy értesítessz bennünket a Nagy Inkvizíciód aktuális eredményeir&otilde;l a bliccel&otilde; nagyágyúk ellen?<BR>
<BR>
<I>Igen, jogos – jómagam itt vesztettem el a komolyságomat... Gondoltam ez csak vitz lehet, így csatlakoztam a kezdeményezéshez... </I><BR><HR>
<B>RSS</B> 2005.03.04 16:47:40<BR>
Basszus, nem tudok betelni ezzel a szuperprodukcióval...<BR>
Eccer&ucirc;en naccer&ucirc;! ;)<BR>
Nah, az is eszembe jutott, hogy vajh ha ilyen kézenfekv&otilde; az megoldás, hogy csupáncsak keresztezni kell a rozmárt a fakabáttal (Heuréka!), akkor miért veri Botondunk ilyen költségekbe magát a metrókapukkal?<BR>
Elfecsérelt milliárdok...<BR>
Hiszen itt vannak a piros karszalagos zsaruk, Men in Blue, a hibrid karhatalom...<BR>
Tényleg, miért nem veszi át egy az egyben a rend&otilde;rség a rozik munkáját? <BR>
Úgy mint Bogotában, yah.<BR>
<BR>
<I>Szorgos b&ucirc;nüldöz&otilde;nk itt ismét elvonult egyet elmélkedni, warr azonban egészen érdekes adalékkal szolgált. </I><BR>
<HR>
<B>warr</B> 2005.03.05 21:32:59<BR>
RSS! <BR>
Igazad volt Ki- a- jobb barátunkkal kapcsolatban:- ) <BR>
Gyanítottam, hogy így van, ám azért 100%- ig nem voltam benne biztos, ezért megkérdeztem a nagybátyámat, aki rend&otilde;r alezredes, és mellette jogi doktor, és &otilde; meger&otilde;sített hitemben:- ) <BR>
Megkérdeztem t&otilde;le, hogy lehet- e egyszerre valaki rend&otilde;r és békávé- ellen&otilde;r. Ezt válaszolta: <BR>
<I>"Nem, BKV ellen&otilde;r biztosan nem, de szabadidejében, engedéllyel rend&otilde;rként jár&otilde;rözhet együtt a BKV ellen&otilde;rökkel. Ennek analógiájaként lásd pl. a különböz&otilde; rendezvényeken, vagy kínai piacokon lév&otilde; rend&otilde;röket. Hangsúlyozom: csak rend&otilde;rként léphet fel.":- ))</I><BR>
<HR>
<B>Péter az állat</B> 2005.03.06 22:50:30<BR>
Ki- a- jobb? <BR>
Halmozod az élvezetet? És ezt mégis hogy csinálod? <BR>
Bár hozzászólásaid alapján akár hihet&otilde; is lenne a dolog, mert olyankor annyira elsötétül a monitor, hogy csak 3db ezres refi segedelmével lehet elolvasni. Bár még most sem igazán hiszem, hogy ezeket komolyból írod, mert ekkora s.gg embereknek csak a hátsójára n&otilde;het nem a nyakára. Azért szívesen megtekinteném az orcád, ahogy kiszállsz a bejegyzett címemre (XX település YY puszta, és tényleg az, amerre a szem ellát:- ) de ez két okból sem lehetséges, miszerint sajna nem érek rá, és nem békávézok. Pedig a mulatság istibizi megérné!:- )<BR>
<HR>
<B>RSS</B> 2005.03.07 09:22:26<BR>
Nem is az a kérdés, hogy hoax el, ezt már 80 körüli IQ- val is könnyen be lehet látni. A kérdés, hogy egy vicces kedv&ucirc; blicckriegerr&otilde;l van e szó, mert akkor okay, jót nevettünk - vagy ez már a békáfau sokmilliárdért beszerzett bliccelésgátló módszere - mármint nem a kaller/fakabát hibrid, hanem hogy ezt egy HR szakember jópénzért beírta ide... Én spec el tudom képzelni... Ki- a- jobb, polgári nevén Aba Sámuel...<BR>
<BR>
<I>És akkor MOST tessék figyelni!!!! </I><BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.07 11:03:05<BR>
A HÉTF&OTILDE;RE ÍGÉRT 42- ES VILLAMOSI RAZZIA SZERVEZÉSI OKOKBÓL KEDDEN LESZ MEGTARTVA! Én mint rend&otilde;r kapom a fizetésemet, a BKV- hoz mint munkáltatóhoz hál' isten semmi közöm. Tehát ezzel nem hágom át a törvényt, hogy rend&otilde;r máshol nem vállalhat munkát. Erkölcsileg sem vagyok támadható, hiszen csak azt a feladatot csinálom, amire anno felesküdtem: Csibészek megfogása! RSS Úr! Most olyan dolgot fogok tenni, amit a rend&otilde;rségi szabályokhoz ragaszkodva nem szabadna. Nyomozási eszközeinkbe engedlek betekinteni. <BR>
Óriási tévedésben vagy, hogyha te azt hiszed, ha bemutatod az útleveled, én le fogok utazni az állakcímedre. Üres óráimban végigolvastam kanyargós eszmefuttatásaid a vallásfilozófiától a városi szubkultúrák leírásától kezdve mindenen. Nem mondom, jól szórakoztam. De írásaidból a kétségtelenül meglév&otilde; stilisztikai bravúrok mellett azt sz&ucirc;rtem le, hogy ez nem egy törvénytisztel&otilde; ember. Ilyen kell nekem! Hallottál már az internetrend&otilde;rségr&otilde;l gondolom. Egy kis plusz munkába került csak kideríteni, hogy pontosan ki is vagy te. Nem csak a tartózkodási helyedet tudom, hanem kis túlzással azt is, hogy milyen szín&ucirc; zoknit szoktál hordani. Nem baj, ha holnap nem jössz villamosozni Kispestre, de azt tudd, hogy szorul ám a hurok a nyakad körül öregem!<BR>
<BR>
<I>Ett&otilde;l olyan remegésbe fogott a térdem, hogy menten csapágyas lett mellette az íróasztal! </I><BR>
<HR>
<B>RSS</B> 2005.03.07 13:20:10<BR>
Aha, meg is jött a reakció az "Aba Sámuel"- es gyanúmra...<BR>
Szóval ha én már ilyen szépen kitaláltam, hogyan és mi módon keveredtél ide apaarc, most te is igyekszel kideríteni ezt azt rólam.<BR>
Dícséretes, dícséretes... Lassan tomcati magasságokba emelkedik a hírnevem, hiszen már egy igazi, tudományos- sz&otilde;röstök&ucirc; fakabát/rozmár hibrid is érdekl&otilde;dik utánnam...<BR>
Asszem ki is adom reklámfelületnek a hátam! ;- )<BR>
Node, lássuk részletesen a briliáns replikát, ami egyszerre rettentett meg és késztetett nyolc napon túl gyógyuló csodálatra irántad, kedves (még) ismeretlen rajongóm, csibészfogóm és f&otilde;- f&otilde; leleplez&otilde;m!<BR>
<I>"Én mint rend&otilde;r kapom a fizetésemet, a BKV- hoz mint munkáltatóhoz hál' isten semmi közöm. Tehát ezzel nem hágom át a törvényt, hogy rend&otilde;r máshol nem vállalhat munkát." </I><BR>
Bravisszimó. Megjegyzem, ha eleve ezt írtad volna, hamarabb meglettünk volna, és már aluszkálhatnánk, de jó, csak itt csak most, csak a kedvedért lefutottuk a tiszteletkört.<BR>
<I>"...hiszen csak azt a feladatot csinálom, amire anno felesküdtem: Csibészek megfogása!" </I><BR>
Drága szovjet uránhulladéktól sugárzó arcú lelkes kicsi Kiszführerem: hát rajta! Övezd fel magad deli pár pisztolyoddal és szép selymes lódingoddal, aztán uccu a Keletihez! Napestig mazsolázhatsz a szebbnél szebb, finom érett csirkefogók között... És ha már akkorára gyúrtad magad köztük, mint Hulk Hogan fénykorában, nosza, pucold ki a nyolcadik utas a halál- kerületet is! Aztán ha minden csibész a rács mögött csücsül, pillants be a parlamentbe is - lesz ám fogás!<BR>
Miért is foglalkoznál a magamfajta kisstíl&ucirc;- társadalomképtelen sunyival, amikor szép országunk kicsi, ám b&ucirc;nöz&otilde;kkel teli...<BR>
"Most olyan dolgot fogok tenni, amit a rend&otilde;rségi szabályokhoz ragaszkodva nem szabadna. Nyomozási eszközeinkbe engedlek betekinteni."<BR>
Hohó, borsódzik a hátam mint cserkésznek a sztiptízbárban... Folytasd, ne hagyd abba, most jóóóóó!<BR>
<I>"Óriási tévedésben vagy, hogyha te azt hiszed, ha bemutatod az útleveled, én le fogok utazni az állakcímedre." </I><BR>
Ne feledkezzünk meg az óriási csalódásról sem, amit ezzel okoztál... Különben a lakcímem nem ál, csak most éppen nem ott lakom, de régen még igen, és a szomszéd néni látta a leszerel&otilde;zászlómat is, szóval van bizonyítékom!:DDD<BR>
<I>"Üres óráimban végigolvastam kanyargós eszmefuttatásaid a vallásfilozófiától a városi szubkultúrák leírásától kezdve mindenen. Nem mondom, jól szórakoztam. De írásaidból a kétségtelenül meglév&otilde; stilisztikai bravúrok mellett azt sz&ucirc;rtem le, hogy ez nem egy törvénytisztel&otilde; ember." </I><BR>
Nah. Akár azt is lesz&ucirc;rhetted volna drága agyagagyú agrárproletárból lett járdagenerálisom, hogy stilisztikailag a következ&otilde; képpen illett volna fogalmaznod:<BR>
...azt sz&ucirc;rtem le, hogy nem vagy törvénytisztel&otilde; ember.<BR>
Ha már tegez&otilde;dünk, kis lovag.<BR>
Különben örülök hogy jól szórakoztál, küldheted is a jogdíjat - ugye nem akarsz bliccelni?<BR>

<I>"Ilyen kell nekem!" </I><BR>
Jajj, annyi helyen írom: n&otilde;s vagyok... S bár eddig nem nyilatkoztattad ki, hogy melyik emberi(?) nem jellegzetességeivel büszkélkedhetsz, el kell mondjam hogy nem én költöttem az "Egy rend&otilde;rn&otilde; az álmom..." kezdet&ucirc;, sz&ucirc;k körben népszer&ucirc; nóta szövegét.<BR>
<I>"Hallottál már az internetrend&otilde;rségr&otilde;l gondolom." </I><BR>
Ó, már a gondolatrend&otilde;rségr&otilde;l is... Szintén Orwell- rajongóval van dolgom...?:)<BR>
<I>"Egy kis plusz munkába került csak kideríteni, hogy pontosan ki is vagy te." </I><BR>
Nekem az egész serdül&otilde;korom ráment, de egye- bassza, hiszek neked kedves kékkabátos testvérem. És, fel akarsz ugrani egy sörre este?<BR>
<I>"Nem csak a tartózkodási helyedet tudom, hanem kis túlzással azt is, hogy milyen szín&ucirc; zoknit szoktál hordani." </I><BR>
Gondolom a kis túlzás az alvós zoknimra vonatkozik. Lásd kivel van dolgod: fehér!<BR>
Különben melyik tartózkodási helyemet sikerült lokalizálni? Azt, hogy most a seggemen ülök? Vagy azt is látod a Központban, mikor melyik trolin bliccelek? Akkor mit töketlenkedsz a 42- es villamoson apám? Életemben nem ültem rajta...<BR>
<I>"Nem baj, ha holnap nem jössz villamosozni Kispestre, de azt tudd, hogy szorul ám a hurok a nyakad körül öregem!" </I><BR>
Én meg azt hittem, az influenza kerülget, attól baszakodik a torkom... Megnyugtattál, hombre!<BR>
Nah, végülis jól elbeszélgettünk, gondolom él&otilde;ben is szórakoztató társaság vagy, szal várlak valamelyik este egy serre, hogy eldiskuráljunk a világ, a csirkefogók és a fáradhatatlan perszekútorok dolgairól, mindannyiunk épülésére. El&otilde;tte csörögj majd oda, mobilomat úgyis tudod.<BR>
<BR>
Közben számba vettem a b&ucirc;neimet:<BR>
- Több fórumon leírtam, hogy nem vagyok humanista: 39.5 év f&otilde;belövés<BR>
- Említettem, hogy nem látom értelmét az életképtelen és haldokló emberek életbentartásának: 10 év kötél<BR>
- Utaltam rá, hogy nem szeretem bizonyos emberek viselkedését (koldulás, b&ucirc;z, stb.): Kolima, amíg mozgok<BR>
- Többrendbeli folytatólagos- prnografikus bliccelést is bevallottam: lobotómia.<BR>
- Elejtettem, hogy a kataolikus 1ház tanításai szerinti istenben nem hiszek: örök szenvedés az említett 1ház tanításai szerinti pokolban.<BR>
Basszus, hogy összeszaporodtak...<BR>
Mi lenne velem, ha nem lennének lelkiismeretes internetrend&otilde;rös fiatalemberek, akik gyors és szakszer&ucirc; kivégzésemmel figyelmeztetnek helytelen magatartásomra???<BR>
Tehát: ezennek az RSS nicket beidézni- lebüntetni- felnégyelni.<BR>
Én meg kitalálok egy újat, hmm?:)<BR>
<HR>
<B>Péter az állat</B> 2005.03.07 21:40:59<BR>
<I>"csak azt a feladatot csinálom, amire anno felesküdtem: Csibészek megfogása!" </I>
Akkor nem lehetne arról szó, hogy esetleg azt csináld? Nem mondom ez is fontos dolog, ha már nincs más, de amíg a városban komoly veszélyt jelent néhány helyen végig sétálni, amíg nem lehet az autót leparkolni úgy hogy föl ne törnék, amíg nem lehet fölszállni egy járm&ucirc;re a kizsebelés veszélye nélkül (és sorolhatnánk) addig egy rend&otilde;r talán ne a potyázókra vadásszon egy idióta cég szolgálatában, hanem szolgáljon, és védjen. Persze bliccel&otilde;kkel keménykedni sokkal egyszer&ucirc;bb mint dolgozni, aztán a fáradalmakat munkaid&otilde;ben (amit közpénzb&otilde;l fizetnek) egy kis hepázással ki lehet pihenni a csikos autóban.<BR>
<HR>
<B>RSS</B>  2005.03.08 10:30:39<BR>
Traktorfüstös - kráternyikátyús - zergebaszóhideges - istenneksemtavaszodós jóreggelt a t. tagságnak! <BR>
Mivel Ki- a- jobb? kartács bokros b&ucirc;nüldöz&otilde;i teend&otilde;i miatt nem tisztelt meg a látogatásával (és SMS- t sem küldött hogy nem tud jönni, ami azért elég érdes modorra vall), maradt némi id&otilde;m, hogy bepillantsak egy igazi elhivatott, sziklaszilárd rendfenntartó kártyáiba - már persze csak azokba, amiket kiterített itt a fórumokon...<BR>
Megtudtam, hogy barátunk "t&otilde;zsgyökeres kispesti lokálpatrióta és szurkoló". Sajnos ett&otilde;l nem oszlott el a köd a szemem el&otilde;tt indíttatása tekintetében, lévén az mégiscsak abszurd, hogy valaki focihuligánként kénytelen szolgálatba helyezni magát, hogy letartóztassa a mellette üvöltöz&otilde; kultúrkörösöket. <BR>
Viszont a piros kaller- karszalaghoz való vonzódását valamelyest magyarázza a dolog, még ha nem is menti...<BR>
Ne ragadjunk most le a drukkerek által szétvert metrószerelvények apokaliptikus képénél, hanem hunyjuk be együtt a szemünket, és próbáljuk meg elképzelni internetrend&otilde;r- huligán- rozmár barátunkat<BR>
Nos, kezdetben volt Kispest. E termékeny talajból szökkent szárba ez a nagy tehetség, és rögtön magába is szívta a városrész szeretetét, legalább annyira, mint az Eredend&otilde; B&ucirc;n örök hajkurászásának kényszerét. Már a szemetel&otilde; els&otilde;sök fejének a kukáskonténerhez való verdelése közben érezte: &otilde; lesz az, aki megtisztítja a B&ucirc;nös Várost, egyszer, hatalma teljében, kékben és pirosban, ohh igen.<BR>
Senkinek, még a sánta házmesternek sem lehetett kétsége afel&otilde;l (pedig &otilde;kelme igen kukacos ember), hogy ez a fiú, mire kinövi a piros- fekete melegít&otilde;t, els&otilde;ként fog kopogtatni a Fakabátipari Szki. ajtaján. És l&otilde;n...<BR>
Szorgalmas tanulóévek kezd&otilde;dtek, és &otilde; elöljáró minden szavát itta magába. Bár kiderült, hogy meccs után sörösüveggel dobálni a fradistákat b&ucirc;ncselekmény, ezt annak tudta be, hogy bizony a Csibészek még a testülebe is beépültek, és efféle dezinformatív badarságokat terjesztenek.<BR>
Esett szó persze mindenféle autófeltör&otilde;kr&otilde;l, meg zsebtolvajokról is, de ezekre barátunk csak legyintett, hiszen az imádott kerület régi, jól ismert lakosai voltak &otilde;k, és úgy hozzátartoztak a mindennapokhoz, mint a részeg hazabotorkálás során a cip&otilde;talpra ragadó kutya- végtermék.<BR>
Volt azonban egy b&ucirc;nöz&otilde;i osztály, akikr&otilde;l bár csak futólag tettek említést a kiérdemesült fakabát- oktatók, nevük halatán azonban barátunk szívében rögtön fellobbant az Igazság Védelmez&otilde;inek lángja.<BR>
Bliccel&otilde;knek nevezték e parazitákat a Magasságos BÉKÁVÉ testén, amely céghez barátunk megmagyarázhatatlan vonzalommal viseltetett. <BR>
S bár az oktatók annyival intézték el a dolgot, hogy "le van szarva ha rinyálnak az ellen&otilde;rök, nem kell kiszállni", &otilde; már nem hallgatott senkire.<BR>
Léte értelme, a követend&otilde; út lángnyelvekkel övezve parázslott fel lelki szemei el&otilde;tt.<BR>
Feszenge várta végig a kibocsájtó ceremóniát, remeg&otilde; kezekkel gombolta fel &otilde;rmesteri hatalmának jelképét, a ragyogó sarkcsillagot, s már megénekelt deli pár pisztolyát felmarkolva elindult hogy Ítélkezzen és Büntessen. Ámen.<BR>
Nem csak az igazság imádata f&ucirc;tötte. Szeme el&otilde;tt lebegett Bubba Botond fele királysága és szépséges leányának (esetleg fiának, legyünk toleránsak!) keze is, amit e nagyúr a parazita bliccel&otilde;k elpusztítójának ígért.<BR>
Azonban a harc keserves volt, és a bliccel&otilde;k, ezen alattomos férgek dörzsöltebbek, mint azt az egyszeri fakabát egy egysejt&ucirc;t&otilde;l várná.<BR>
Trükköztek és fikcióztak, mindenféle lakcím nélküli papírokkal hadonásztak...<BR>
Barátunk azonban nem ismert lehetetlent!<BR>
Nem kis er&otilde;feszítéssel, de megtalálta azt a mérgez&otilde; gócot, rákos daganatot, ahonnan a bliccel&otilde; hordák szukbultúrája eredet: RSS- t, a gátlástalan csirkefogót az interneten... Hamarosan az is kiderült, hogy ez az utolsó mocsadék amúgyis bün&otilde;z&otilde;i tendenciákkal bír, és a hivatalos istenben sem hisz!!!<BR>
Nem volt más hátra, be kellett vetni az internetrend&otilde;rséget! Szorgos internetkopók indultak útjukra, és csakhamar falkába ver&otilde;dve csaholták barátunknak: "fekete zoknit hord a szégyentelen, és a jobbos a sarkán lyukas!!!"<BR>
 <BR>
Ezzel a tudással felvértezve tehát az Igazság Bajnoka fáradhatatlanul járja a békáfau járm&ucirc;veit, és ha lyukas fekete zoknis embert talál, fejére olvassa a b&ucirc;neit, majd a többi utazó szeme láttára rítuálisan megfojtja a piros karszalaggal, holttestét pedig az Akácfa utcában teszi közszemlére, a varjak nem kis örömére.<BR>
Isa pur isa hamu. Elvégeztetett.<BR>
<HR>
<B>Sheme</B> 2005.03.08 12:48:30<BR>
Mélyen tisztelt Hölgyeim és Uraim!<BR>
Önök viccet fabrikálnak egy jeles békávé controller munkatársunknak, aki teljes mellszélességgel áll ki cége érdekei és Buddha Boticselli vékonyka pénztárcája mellett.<BR>
Felháborítónak tartom, hogy az adófizet&otilde;k pénzéb&otilde;l teng&otilde;d&otilde; vállalatot egyesek meglopják, lévén, hogy utazásukra jogosító papírdarapkákért önkényesen nem adnak cserében színes papírdarabkákat, hogy azok sz&otilde;rén- szálán a békávé erté feneketlen pénztárcájában úgy tünjenek el, hogy a Morvai- expedíció se akadjon rájuk, mint annak idején Alexander Petrovics nevezet&ucirc; XIX. sz- i repper nyomára.<BR>
Ezen visszásságokvisszaszorítása érdekében kivont karddal vonul harcba a notórius nem fizet&otilde;k ellen tisztelt barátunk. Eme nemes cselekedet nagyon is tiszteletre méltó, bár némi árnyékot vet rá, hogy a Nagy Közös- b&otilde;l is el- elt&ucirc;nedezik a véres verejtékkel kenyeret keres&otilde;k fillérjei és ezekkel senki sem számol el. <BR>
Nagyon sajnálnánk, ha kardoskodó békávé alkalmazottunk ebbe is beleütné az orrát - inkább a bliccel&otilde;kkel szemben lépjen fel - , ugyanis ekkor fény derülne olyan visszásságokra, melyhez képest a bliccelés, betyárvirtus.<BR>
Szívünket átjárná az öröm, ha ilyen emberek inkább a békávé részvéttársaság oszlopos tagjaként felkutatnák és alaposan megreguláznák azon gazokat, akik édes- kedves békávé testén vérszívó piócaként éldegélnek!<BR>
Köszönöm a fegyelmezett figyelmet, tisztelt T&otilde;gyeim' és Nyulaim!<BR>
<BR>
<I>A mester – ha lehet – még jobban bekeményített. </I><BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.08 13:14:34<BR>
2005- 03- 08 10:00 Kispest, 42- es villamos.. Akciószám: 238/25 (ez nem az igazi, de hát rend&otilde;ri titoktartás is létezik, nem csak orvosi) Átlag 10 ember/kocsi, nyugdíjasok f&otilde;leg, mennek az SZTK- ba. Egyedül szálltam fel, oldalról "biztosítottak" az egész vonalon a(z) ___- ___ rendszámú autóval. 2 eredeti BKV- karszalaggal szálltam fel, el&otilde;re elhatároztam, hogy nem játszok zsákbamacskát, nem kisstíl&ucirc; bliccel&otilde;kre utazom, ezt már az elején leszögeztük a kollégákkal. LÁTNI ÉS LÁTSZANI MÁR A MEGÁLLÓBAN IS!: ez a vezérelv, és ezért kell mindkét karra karszalag. "Jegyeket, bérleteket...!"...és amíg végigmentem Európa legrövidebb villamosjáratán oda- vissza 2- szer, egyetlen ellenszegül&otilde;vel, provokálóval, magyarázkodóval nem találkoztam. Rend&otilde;ri mivoltomat nem is kellett felfednem. MINDENKI FELMUTATTA, AMI NÁLA VOLT. Érvényességet alaposan ellen&otilde;ríztem. A nagyhalak nem merték tiszteletüket tenni, a jól sikerült kampány ellenére sem. Azt hiszem, az igazi kihívás a jöv&otilde; heti akció lesz: a 3- as metró vonalán reggel 6- tól 9- ig tartó szerelvényen való végigvonulás. 3 társam karszalagok nélkül lesz velem. Másik téma. Budapesten világszinten is kiváló a b&ucirc;nüldözés, épp a minap kaptam egy összeállítást a felderítés hatékonyságáról: Budapest a világ f&otilde;városai között az el&otilde;kel&otilde; 23. helyen áll. Megel&otilde;zve pl. Koppenhágát, Berlint. Fogjam a Keletinél meg a Józsefvárosban a b&ucirc;nöz&otilde;ket? Be van kamerázva mindkett&otilde;! Néha nézem azt a filmet, de ott nyoma sincs b&ucirc;nözésnek, törvénytelenségnek, ez csak látszat és el&otilde;ítélet. A valóság az, hogy a Keletinél lév&otilde; többnyire külföldi állampolgárságú emberek az átszállási- várakozási id&otilde;t kihasználva üzleti ügyeiket intézik. Józsefvárosban pedig a rossz anyagi helyzetben lév&otilde; kisemberek kínjukban felt&ucirc;n&otilde;sködnek törvénytelen cselekedet nélkül általában. “Átugrok pár anonim proxyn, el&otilde;tte fürgén meghamisítom a mailjeim feladóját, és egyébként is egy netkávézóból indítom az egészet.... oszt' találj meg, ha tudsz. Hm?" A budapesti netkávézók 90%- ának be van kamerázva a bejárata. Mi csak “ökörszemeknek" hívjuk ezeket a hüvelyknyi kamerákat, amelyeket akár egy csatornafedélre is lehet illeszteni. Már megint bels&otilde; infót adtam ki, csak baj ne legyen bel&otilde;le. Jó az arcmemóriám, gyakran nézem a felvételeket és megtalálom, akit akarok. RSS Úr pedig jobban tenné, ha kiállna és férfihoz ill&otilde;en leleplezné magát, ki is &otilde; valójában. Ha ezt nem teszi meg MÁRCIUS 10., 12:00 óra el&otilde;tt, majd én megteszem. Lesz döbbenet!<BR>
<BR>
<I>Akkor még mindig tudjuk követni? Rend&otilde;r és ellen&otilde;r, de nem ellen&otilde;r, de KÉT ellen&otilde;rkarszalaggal száll fel a villamosra... Yah és mellesleg &otilde; a Nagy Testvér legkisebb és legrátermettebb öcsikéje is. Bravúros. </I><BR>
 <HR>
<B>F.E.K. </B> 2005.03.08 13:49:28<BR>
ahhhaaaa... jók azok a kamerák.... lol...
Gyere, és mond meg, hogy én hol lakom, bár én nem is akarok eltünni igazából, szóval elviekben most könny&ucirc; préda vagyok... (ország és tartomány/megye/stb már megteszi, nem kell a várost is megmondanod. Hm?)
Ó, hogy létezik élet Magyarországon kív&ucirc;l is? S&otilde;t, az az ország sem csak Budapestb&otilde;l áll állítólag? Hát... lehet...<BR>
<HR>
<B>RSS</B> 2005.03.08 13:55:13<BR>
Ok cimbora, ezt már nem lehet fokozni...<BR>
Rendben, neked is van humorod, köszi a faszányos poénért, tényleg mindenki élvezte, meg minden!<BR>
<I>"LÁTNI ÉS LÁTSZANI MÁR A MEGÁLLÓBAN IS!: ez a vezérelv, és ezért kell mindkét karra karszalag. "</I><BR>
Kész, itten dobta le a zagyam a zégszíjat... Tud ez a tag, na fogadjuk be, &otilde; is nagy mókamester! De most komolyan! :)))))))<BR>
<I>"Fogjam a Keletinél meg a Józsefvárosban a b&ucirc;nöz&otilde;ket? Be van kamerázva mindkett&otilde;! Néha nézem azt a filmet, de ott nyoma sincs b&ucirc;nözésnek, törvénytelenségnek, ez csak látszat és el&otilde;ítélet." </I><BR>
Ezt kinyomtatom hogy a trolin is had vigyorogjak egy cseppet... De nem, ez nem méltó. Inkább magamra tetováltatom! <BR>
<I>"Józsefvárosban pedig a rossz anyagi helyzetben lév&otilde; kisemberek kínjukban felt&ucirc;n&otilde;sködnek törvénytelen cselekedet nélkül általában." </I><BR>
Ember, Bernben is van Józsefváros??? Vagy te melyikr&otilde;l beszélsz? <BR>
Különben ez a kínjában feltünösköd&otilde; kisember, mint allegória elég találó... Egy bizonyos személyre, akit most nem akarok közelebbr&otilde;l megnevezni, de te vagy az.<BR>
Mellesleg, ne legyél diszkriminatív: "én is törvénytelen cselekedetek nélkül általában" fórumozok. Mert fórumbejegyzéssel bajosan lehet törvényt sérteni, tudoood? Nem tudoood? <BR>
Bakker, tényleg rend&otilde;rrel van dolgunk, a hatályos törvények ismeretének feltün&otilde; hiánya alapján legalábbis...<BR>
Íme egy kis történet két egyenruhás kollegád beszélgetésér&otilde;l van szó, szül&otilde;falum rend&otilde;dörség voltam akaratlan szem és fültanúja:<BR>
- Vettem gázsprét bazdmeg (sic!)! Jobb mint ez a szar itt a cégnél!<BR>
- Hadném, milyen? Cségáz?<BR>
- Aha. Figyelj bazmeg, ha nálam van a diszkóban REND&OTILDE;R SZÓL ÉRTE??<BR>
- NEM TUDOM bazmeg.<BR>
Érdekes, hogy a kérdezett mennyire nem élte bele magát a rend&otilde;r szerepbe - holott az volt az öltözéke tanulsága szerint.<BR>
 <BR>
<I>"A budapesti netkávézók 90%- ának be van kamerázva a bejárata. Mi csak “ökörszemeknek" hívjuk ezeket a hüvelyknyi kamerákat, amelyeket akár egy csatornafedélre is lehet illeszteni." </I><BR>
Csatornafedélre? Tehát ezzel lehet nézni, hogy kinek a talpán lyukas a zokni? Bakker, most megfogtál...<BR>
Különben nézd végig szorgalmasan a felvételeket - biztos lesznek rajta jó n&otilde;k... Vagy faszik - ki- ki ízlése szerint.<BR>
<I>"Már megint bels&otilde; infót adtam ki, csak baj ne legyen bel&otilde;le." </I><BR>
Hogy lenne már baj bel&otilde;le? Szerinted van itt olyan gennygóc köcsög, aki ezekkel az infókkal megspékelve küld néhány emailt a Kispesti Fakabátipari Rt. f&otilde;nökének? <BR>
Minek nézel minket????<BR>
<I>"Jó az arcmemóriám, gyakran nézem a felvételeket és megtalálom, akit akarok." </I><BR>
Helyes- helyes.<BR>
De...<BR>
Lássunk egy egyszer&ucirc; példát: X id&otilde;pontban született egy bejegyzés Y netcaféból. Megnézed mondjuk X id&otilde;pont el&otilde;tt és után fél órányi szélességben a szalagot. Lesz rajta 3 ember mondjuk. Ki a hunyó? A böhöm aktatáskás? A miniszoknyás pattanásos? Vagy a teckós szatyros szakadt dzsekis?<BR>
És ha egyik sem? És ha mindegyik?<BR>
Aztán egy még egyszer&ucirc;bb példa.<BR>
És ha nem netcaféból nyomom?<BR>
Nah, nem lövöm le a poént - nézd csak szorgalmasan a filmecskéket. Én addig benyúlok az archívumba, hátha vagyon vmi jókis 70'- es évekbeli retro szexfilm az étlapon. Így a rettegéshez passzolna...<BR>
<I>"RSS Úr pedig jobban tenné, ha kiállna és férfihoz ill&otilde;en leleplezné magát, ki is &otilde; valójában. Ha ezt nem teszi meg MÁRCIUS 10., 12:00 óra el&otilde;tt, majd én megteszem. Lesz döbbenet!" </I><BR>
Kiálltam a parkolóba, és jó hangosan elmondtam a nevemet. Akkor most így jó?<BR>
Vagy írjam ide be az adataimat?<BR>
Mert különben te írod be?<BR>
Jajj ez olyan izgalmas...<BR>
Na lássuk: ha én írom be, akkor te nem tudsz villantani, hogy mekkora Poirot veszett el benned. Én meg nem tudok izgulni MÁRCIUS 10., 12:00 óra el&otilde;ttig.<BR>
Kinek jó ez? Most mondd meg arany apám...<BR>
DE!<BR>
Tegyük fel, hogy a misztikus csütörtök déli id&otilde;pontig mindent megtucc rólam!<BR>
Anyja neve 7 példányban, lakcím, tartózkodási cím, arckép, retinalenyomat, tok vonó kapa nagyharang.<BR>
Tegyük fel, hogy vagy annyira kopasz a netiketthez, hogy ezt egy nyilvános fórumra fel is teszed.<BR>
ÉS?????????????<BR>
Ekkor mi történik?<BR>
Alászállnak az angyali seregek/kommandósok a mennyekb&otilde;l/helikopterr&otilde;l és lángpallossal/géppisztollyal kivégeznek? <BR>
Szóljál, mert szerzek addigra kamerát, ez nem hagyom ki...<BR>
Slusszpoén: az mondják, a szellemi fölényben az az igazán idegesít&otilde;, hogy els&otilde; blikkre nyilvánvaló mindenkinek, ki is birtokolja.<BR>
Elhiszem hogy fáj lószartipró kis fakabátnak lenni, akit szembeköpnek a cigványok, elhiszem hogy kibasz sivár az az élet, amiben a sztereóban viselt rozmárkarszalag a szexuális izgalom csúcsa, elhiszem hogy felér egy gyomronvágással a tehetelenség a netes bliccel&otilde; söpredék ellen...<BR>
De azt nem hiszem el vazz, hogy EKKORA droid tucc lenni, és még nem felejtetted el a légzés m&ucirc;vészetét...<BR>
Béke cimbora!<BR>
 <BR>
Get a life!<BR>
U.i.: Ha nem vagy biztos a nevem pontos írásmódjában, küldj bátran egy SMS- t!<BR>
<BR>
<I>Ezt már Hiúz cimborám sem állta meg szó nélkül: </I><BR>
<HR>
<B>Hiuz77</B> 2005.03.08 14:38:48<BR>
Sziasztok!<BR>
Én eddig csak olvastam az okosságokat, de most nagyon kíváncsi lettem. Vajon tényleg képes lenne a budapesti rend&otilde;rség ekkora image- rombolásra? Már az is viccesen hangzik, hogy: "Jónapot kívánok! Rend&otilde;rség! Kérem a jegyeket, bérleteket felmutatni szíveskedjen!" Mert értem én, hogy joga van hozzá - akár meg is motozhat, hátha kábítószer van nálam, vagy mi - de azért ez mégiscsak nevetséges. Én a magam részér&otilde;l eddig tiszteltem és féltem a rend&otilde;röket, de ha ez az ellen&otilde;rösdi igaz, akkor eddigi véleményem fenntartásokkal fogom kezelni.<BR>
Voltaképp én nem hiszem, hogy ez a tézis igaz lehetne. Mert pl. mi történik, ha én velem találkozik a rend&otilde;rkaller? Megmondom, hogy otthon hagytam a bérletem. Igazolom magam neki. &OTILDE; ad egy csekket, én meg befizetem a 600Ft- t az Akácfautcában? Ezért érdemes? Ráadásul - ha rend&otilde;rkaller jár&otilde;rözik a villamoson, akkor én már duplán fizetek az utazásért, mert egyszer az adómból fizetik a BKV- t és az adómból fizetik a rend&otilde;rt is. Jah! Meg vettem egy jegyet is. Akkor 3x.<BR>
Ráadásul azt is elképzelem, hogy egy ilyen akciónak milyen sajtóvisszhangja lenne. Elképzelem a Fidesz reakcióját, mekkora véreset bírna tocsogni belügyminiszter asszonyunk roncsain, ha kiderül, hogy a rend&otilde;rök bliccel&otilde;kre vadásznak a villamoson.:)  Mondjuk ez az egyetlen, ami miatt mégis szeretném egy kicsit, ha igaz lenne. Visítva röhögnék a tévéhíradó el&otilde;tt. Mégis, mindezek után nyilvánvaló, hogy az egész csak egy jó móka. Jót nevettünk, szerintem lépjünk tovább.<BR>
Hiúz<BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.08 15:39:51<BR>
A rend&otilde;r/ellen&otilde;r egyesítés nagyrabecsült f&otilde;nököm legjobb ötlete. Villamoson és buszon még jöv&otilde;je is lenne, nem csak peremkerületi sejtszinten. Csak hát a kapurendszer egyes BKV- köröknek jó üzlet lesz a pénzeltüntetésre. Azt hiszem ebben az ügyben érdemes lenne elmélyednem. Még ha ezzel esetleg magam alatt is vágnám a fát. (RSS:~2660 min)<BR>
<HR>
<B>RSS</B> 2005.03.08 16:50:40<BR>
<I>"A rend&otilde;r/ellen&otilde;r egyesítés nagyrabecsült f&otilde;nököm legjobb ötlete." </I><BR>
Mármint a kispesti rend&otilde;rkapitányé? Istenem, hogy repes a szívem hogy egy ilyen tudományos 65M mintájú haditulkot tarthatok el közpénzen, akinek EZ a legjobb élete! Süvegcukrot is neki, okos kislány volt! <BR>
Ha ez igaz, akkor ebb&otilde;l nemsokára hír lesz itt az Indexen (az újságírók is olvasnak fórumot), aztán a TV- ben, aztán... Mintha nem csak az én nyakamon szorulna a hurok... Mit érdemel az a f&otilde;fakabát, aki hosszú évekig bliccelt az íróasztala mögött, majd kitalálta EZT a kolosszális, zseniális, korszakalkotó... túláradnak a jelz&otilde;k.<BR>
<I>"Villamoson és buszon még jöv&otilde;je is lenne, nem csak peremkerületi sejtszinten." </I><BR>
Nehogymár feladd! Veled vagyunk! Hajrá Kovács néni!!!!<BR>
<I>"Csak hát a kapurendszer egyes BKV- köröknek jó üzlet lesz a pénzeltüntetésre." </I><BR>
Oh mondd, miért van hogy EZT sikerült végre aprócska fejedbe vernem - és semmi mást még véletlenül sem? Bennem van a hiba? Hüpp- hüpp...<BR>
<I>"Azt hiszem ebben az ügyben érdemes lenne elmélyednem." </I><BR>
Abszolute! Délel&otilde;tt bliccel&otilde;- vadászat, gyors ebéd a CBA parkolójában (vigyázz, a morzsák a gatyában baszottul böknek), aztán zsupsz be a BÉKÁFAU- hoz, és lerántani a leplet róluk! És mellékesen, ha már ott vagy, beszedni a fejpénzt.<BR>
Milyen jó terv! Hétszentségit, hogy bevág! És milyen életszer&ucirc;!!! Ennek a fiúnak van jöv&otilde;je - "Még ha ezzel esetleg magam alatt is vágnám a fát."<BR>
Kétség, gondd ne környékezzen! Te a JÓ oldalán állsz! A Törvény és Rend felkent szolgája vagy! El&otilde;re hát!!!<BR>
<I>"(RSS:~2660 min)" </I><BR>
?????<BR>
Minimum 2660 volt váltófeszültséget nyaljak meg? <BR>
Nem is rossz, végre egy újfajta anyázás - elraktároztam, köszönet érte! ;)<BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.09 12:36:26<BR>
De jó dolog az internet! Egy helyre fogja gy&ucirc;jteni majd a csibészeket, mi meg csak kiszállunk a kocsiból: Jó napot! Ez a topiktalálka? Rend&otilde;rség! Igazolják magukat! Bár lenne olyan topik is: ki öl embert és hogyan? MIóta? Igen könny&ucirc; dolgunk lenne. Sajnos az én közvetlen f&otilde;nököm nem a kerületi rend&otilde;rf&otilde;kapitány, akkor én már minimum &otilde;rnagyi rangban lennék. Ne keRSS! Azt hiszem, már nem kereslek. Már megvagy. Holnap meglátod itt a neved. Káromkodsz egyet: Ez tényleg nem viccelt! Ezek mindent tudnak rólam! Felveszed kék szín&ucirc; farmerodat, és fekete b&otilde;rcip&otilde;det (Kicsit elmosódott képeim vannak rólad, de általában ezeket hordod.) Elköszönsz a családodtól, mondod, apának dolga van, lehet, hogy elhúzódik pár napig (évig?). Megnézed a térképen, merre van a kispesti rend&otilde;rkapitányság. Életedben el&otilde;ször talán arra gondolsz, hogy miért áldott meg a jóisten (nem keresztény értelemben vett isten, hanem csak egy központi er&otilde;) ilyen termettel, ami alapján könnyen ki lehet téged szúrni tömegb&otilde;l és meg lehet figyelni. Beállsz a sorba a bérletpénztárnál. 1 éves bérlet + 2 villamosjegy a biztonság kedvéért, nehogy a bérletre elfelejtsd ráírni a számot, vagy valami gond legyen vele. Útlevél, személyi zsebben. A pénztáros hölgynél még próbálkozol, hogy nem lehetne- e megvenni utólag 10 év éves bérletét. Ezzel tisztára moshatnád magad, gondolod. Természetesen kezelsz jegyet a metrónál és kés&otilde;bb a 42- es villamoson is. Ellen&otilde;rök esetén köszönsz, bemutatsz mindent, majd további jó munkát kívánva közeledsz a kapitánysághoz. A szép díszes kapun benyitva talán még egy könnycsepp is megjelenik barna szemeidben. A valóság azonban sokkal prózaibb lesz. Egy egyenruhás ember fog téged ezen a héten felkeresni. ~1400 min<BR>
<BR>
<I>Kezd már kifulladni a dolog, de azért válaszoltam neki...</I><BR>
 <HR>
<B>RSS</B> 2005.03.09 13:05:07<BR>
Hát már azt hittem, nem is írsz...<BR>
<I>"Jó napot! Ez a topiktalálka? Rend&otilde;rség! Igazolják magukat!" </I><BR>
Nem, ez nem topiktalálka. Igazoljuk magunkat. Egyikünk sem Oszama, de még csak nem is Baszajev.<BR>
Ekkor pontosan mi is történik?<BR>
Hány évet kapunk közterületen tartózkodás és légzés b&ucirc;ncselekmény megvalósítása miatt? Úgy értem, fejenként...<BR>
<I>"Bár lenne olyan topik is: ki öl embert és hogyan? MIóta? Igen könny&ucirc; dolgunk lenne. "</I><BR>
Cica, TÉNYLEG nem tanítják a Szálkáshátú Oszkár országos fakabátipari technikumban, hogy a neten közzétett bejegyzések azok nem eskü alatt tett vallomások.<BR>
Ha mondjuk most ideírom hogy <BR>
"Én l&otilde;ttem le Kennedyt - RSS"<BR>
akkor el&otilde;bb megnézed a Központban, hogy a merénylet el&otilde;tt születtem e legalább 1 fél órával, vagy automatikusan megváltottam a jegyemet a básztíjba?<BR>
<I>"Sajnos az én közvetlen f&otilde;nököm nem a kerületi rend&otilde;rf&otilde;kapitány"</I><BR>
Yah, télleg - visszaolvastam amikor kigy&ucirc;jtöttem az okosságaidat, mert ez lassan megér egy Droidzónát. Az a jár&otilde;rös tag lesz az érintett. Na bumm.<BR>
<I>"Azt hiszem, már nem kereslek. Már megvagy. Holnap meglátod itt a neved. "</I><BR>
 <BR>
H&otilde;&otilde;, én má ma is látom, ha leírom valahová!<BR>
Mint ahogy megtettem nem egy neten publikált anyagban - és?<BR>
Ha nagyot akarsz villantani, akkor a második keresztnevemet is írd majd oda lécci. Azt amin nem átallottak vigyorogni a kollegáim a múlkor. Tudod, láttad az ökörszemkamerán.<BR>
<I>"Káromkodsz egyet: Ez tényleg nem viccelt! Ezek mindent tudnak rólam! "</I><BR>
Bazzeg! Ezek MINDEN tudnak rólam! Olyat is, amit eddig én magam sem...<BR>
Nah, anélkül hogy lel&otilde;ném a poént holnapig:<BR>
Fekete b&otilde;rcip&otilde; és kék farmer... Nyuszkó, pont EZEN a topicon írtam le, hogy leginkább feketében járok és nem cip&otilde;ben hanem...<BR>
<I>"Elköszönsz a családodtól, mondod, apának dolga van, lehet, hogy elhúzódik pár napig (évig?)" </I><BR>
Szerinted beveszi ezt a szar dumát az asszony? Ehh, nem volt még neked n&otilde;d apám...<BR>
De ügyesen belesz&otilde;tted, hogy van családom, ezért jogos az egy köcsög a köcsögfádra!<BR>
<I>"Életedben el&otilde;ször talán arra gondolsz, hogy miért áldott meg a jóisten (nem keresztény értelemben vett isten, hanem csak egy központi er&otilde;) ilyen termettel, ami alapján könnyen ki lehet téged szúrni tömegb&otilde;l és meg lehet figyelni. "</I><BR>
Hiába olvastad a vallással kapcsolatos eszmefuttatásaimat, nem okultál bel&otilde;le semmit hombre. És idézz pontosabban!<BR>
A termetemre számadatokat is megadtam több helyen - tessék összegy&ucirc;jteni!<BR>
<I>"Beállsz a sorba a bérletpénztárnál. 1 éves bérlet + 2 villamosjegy a biztonság kedvéért, nehogy a bérletre elfelejtsd ráírni a számot, vagy valami gond legyen vele. Útlevél, személyi zsebben. A pénztáros hölgynél még próbálkozol, hogy nem lehetne- e megvenni utólag 10 év éves bérletét." </I><BR>
Bakker, ne rúgasd már ki magad az internetrend&otilde;rségt&otilde;l! Leírtam, hogy 2003 szeptemberig volt bérletem, tehát nem 10 éveset kell vennem visszamen&otilde;leg. Annyira illúzióromboló a felszínességed!<BR>
<I>"Ellen&otilde;rök esetén köszönsz, bemutatsz mindent "</I><BR>
Beleértve a nemzetközi egyujjas jelzést is?:))) Csak a szigorú parancsára, kommiszár elvtárs!<BR>
<I>"A szép díszes kapun benyitva talán még egy könnycsepp is megjelenik barna szemeidben." </I><BR>
Talán, bár ilyen rövid id&otilde; alatt nem végeznek szivárványhártya- átültetést. <BR>
Ok, tudom hogy a barna a leggyakoribb szemszín, de ez most nem jött be (elmosódott képek, tudom). Tehát van még két életed, aztán kifutunk a lehet&otilde;ségekb&otilde;l.<BR>
(Túl sokat segítek, ha megemlítem a neten többször megénekelt sváb származásomat?)<BR>
<I>"A valóság azonban sokkal prózaibb lesz. Egy egyenruhás ember fog téged ezen a héten felkeresni." </I><BR>
Milyen ügyben? Prosztatarák- szürés? Még nem értem el a veszélyeztett kort... mint tudod. Vagy a hülye piros overálos pizzafutárra célzol? (Bazmeg ezek MINDENT tudnak rólam!!!!)<BR>
23 órácskám van - bele kéne férni 3 kajázásnak 1 aluszkálásnak meg 1 utsó ungi- bunginak, szal ha megbocsájtatok...<BR>
<HR>
<B>ozike</B> 2005.03.09 13:45:05<BR>
Ki- a- jobb?:<BR>
Vedd mar eszre, h nevettseges vagy! Mi lenne, ha akkor szolalnal meg, amikor mondanivalod is van?<BR>
<HR>
<B>Deashi Barai</B> 2005.03.09 13:49:11<BR>
Ki- a- jobb?:<BR>
Beteg ember vagy bameg. Vagy csak kurva szar a humorérzéked.<BR>
<HR>
<B>apropopo</B> 2005.03.09 14:04:03<BR>
Már ez elejét&otilde;l fogva olvasom a topicot, de most már nekem is hozzá kell szólnom.<BR>
Hát ez kész röhej.:)) Apám te tényleg egy nagy állat vagy. De tételezzük fel, hogy eljutsz RSS- hez és még otthon is van mit mondasz neki:  hát &otilde;&otilde;&otilde;&otilde; izééé  olvastalak a neten és tudom, hogy egy megrögzött bliccel&otilde; vagy, most beviszelk 48 órára és eddigi pályafutásod alatt elbliccelt bérletárat meg kell, hogy fizesd. Cimbi neked komolyan orvoshoz kéne menni. Ha ilyen rend&otilde;rök védik kis hazánkat, hát nem csodálom, hogy ott tartunk ahol most, hogy ilyenekre van idejük.<BR>
<HR>
<B>RSS</B> 2005.03.09 14:25:56<BR>
Hú, jól esik ám hogy ennyien aggódtok értem! Köszi- köszi!<BR>
Ki- a- jobb?: javallom hogy szerezz inkább te is barátokat! Tök jó érzés tud lenni az ilyesmi...<BR>
El&otilde;ször azt hittem, valamelyik haversrác szórakozik. Aztán megfordult a fejemben, hogy ez vmi békáfau- HR trükk.<BR>
De nem.<BR>
Te tényleg ennyit tudsz. Így meg már nem is vicces az egész.<BR>
Annyit tehetek még érted, hogy holnap jól meglep&otilde;dök hogy hejj de ügyesen kikerested a nyilvános cuccokból (Armyreport pl.) az IRL nevemet, és micsoda nagyvonalúsággal vágtad sutba a netikettet...<BR>
Aztán gatter. Már semmi szórakoztatót nem tudsz kipréselni a szikleveleidb&otilde;l, kicsi csíra. A villamost követ&otilde; jár&otilde;rkocsi, meg a mindkét kézen karszalag, na az volt valami. De ezek a legutóbbi hígfosásaid...<BR>
DJ Ronesz vagy Szalacsi nem lesz bel&otilde;led, ahhoz kevés vagy. Max az asszony nevet egy közepesen jót a kinyomtatott bejegyzéseken vacsora közben.<BR>
Jelezd az id&otilde;d, tippelj még kett&otilde;t a szemem színére, küldd rám az imakommandót, és persze személyesen helyezd el a robbanóanyagot a nagyszobámba. Az ül&otilde;garnitúra bal sarkáról nézem a tévét. De úgyis tudod, mert nyilván a s*ggembe is jutott egy a kamerákból.<BR>
Kit érdekel, hányan gondolkoztak el hogy ez TÉNYLEG egy magyar egyenruhás rend&otilde;r elmeállapota e? Hiszen ki a rák tudja, hogy mi vagy, rend&otilde;r, ellen&otilde;r, m&ucirc;t&otilde;sn&otilde; vagy papucs orrán pamutbojt...<BR>
Kit érdekel, ha esetleg valaki felkapja ezt a marhaságot amit ideokádtál és az igazi kispesti rend&otilde;rök szívnak miatta?<BR>
Kit érdekel bármi?<BR>
Hiszen olyan jól megmondtad nekik... <BR>
Mondjam, hogy gondolkozz el ezen?<BR>
Minek.<BR>
Over and out.<BR>
<HR>
<B>F.E.K. </B> 2005.03.09 15:23:30<BR>
<I> ">Hú, jól esik ám hogy ennyien aggódtok értem! Köszi- köszi "</I><BR>
Hát, hiába, féltünk má' erre a kis id&otilde;re ;)))))))
Mir&otilde;l maradtam itt én le ma.... kár, hogy egy friss notebook- ot telepítettem/hangoltam. Sokkal érdekesebb lett volna itt olvasgatni ;)
(Bár, az ember nem szívesen vív szellemi párbajt fegyvertelen emberrel, nem igaz?)<BR>
<HR>
<B>RSS</B> 2005.03.09 15:58:50<BR>
Bár olykor kedvemet lelem a mészárlásban, de ha az adott fegyvertelen még jajgatni is csak gyökér módon tud...<BR>
<HR>
<B>- MISU- </B> 2005.03.09 23:04:19<BR>
Már csak 777 perc... <BR>
Szerintem te egy aszalódott agyú nyugdíjas vagy, aki szeretett volna rend&otilde;r lenni, de nem ütötte meg az alsó határt sem. Azt hiszed, hogy a legnagyobb veszélyt a társadalomra a notórius bliccel&otilde;k jelentik, miközben csak az fáj neked, hogy nem mersz jegy/bérlet nélkül felszállni a békávéra. Kissebrend&ucirc;ségi érzéseid vannak - és jogosan.<BR>
<HR>
<B>tangerine</B> 2005.03.10 08:58:59<BR>
Már csak 180 perc, hú de izgi!:)<BR>
<HR>
<B>RSS</B> 2005.03.10 09:13:59<BR>
Én már itt vagyok, jól megreggeliztem, ebédet nem rendeltem mára mert minek, nézem az órát, búcsúzkodom mindenkit&otilde;l...<BR>
Felvettem mára egy kék farmert, igaz alíg jött rám, de rend a lelke mindennek. A barna kontaktlencse végülis nem jött össze, mindegy majd hunyorgok.<BR>
Reggel vigyorogtam minden aknafedélre meg netkávézó- bejáratra, és nem engedtem megstoppolni az asszonynak a fekete zoknim sarkát.<BR>
A világ lélegzetvisszafojtva vár...<BR>
(gyúrjatok, hogy a Mester bejegyzése legyen az 1000. a topicban! Mekkora kombó lenne!)<BR>
<HR>
<B>apropopo</B> 2005.03.10 09:42:58<BR>
Kezd izgi lenni. Kíváncsi vagyok, hogy ez a barom, ha tényleg kimegy hozzád milyen ürügyet fog találni, hogy pl. bevigyen vagy legalább is kiszúrjon veled, mert az látszik, tapad rád mint varacskos disznóra az ürülék.<BR>
Ezt már biztosan ismeritek.: - Elnézést maga ugye rend&otilde;r? - Jaaa,nem csak elbambultam.<BR>
<HR>
<B>RSS</B> 2005.03.10 10:02:21<BR>
Két órácska még e földi árnyékvilágban...<BR>
Különben nem figyeltek: nem kijönni akar értem, hanem felnyomni ide az IRL adataimat. Ett&otilde;l fogok én majd "nagyok káromkodni", stb.<BR>
A kiszállást egy egyenruhás tag fogja végezni a hét folyamán.... Bár ezt sem lehet sokat halogatni, mert holnap már péntek, és ki tudja, nem e tervezek izlandi kiruccanást a hosszú hétvégén...:)<BR>
Hopp, és a jöv&otilde; hétre tervezett nagy 3- as metró razziából akkor én már kimaradok... És még sokan mások is, lévén jöv&otilde; héten nem annyira fog melódzani a jónép.<BR>
Nah, ne oktassunk egy ilyen nagy tehetséget, majd kiköböli magának mindezt.<BR>
Mellesleg... Érdekes munkabeosztása van a kispesti jár&otilde;röknek, ha délel&otilde;tt- délután is gépközelben vannak és tudnak fórumozni... Persze lehet hogy ökörszemkamera- telepítés közbeni netcaféba beugrásról van szó...<BR>
Meglesz az 1000, de 999nél tényleg álljon le mindenki!!<BR>
<HR>
<B>warr</B> 2005.03.10 10:13:29<BR>
Igen, valóban érdekes, hogy ennyi ideje van... még az összes eddigi hozzászólásodat is volt ideje végigolvasni (nekem a harmadára nem volt id&otilde;m, pedig nem vagyok rend&otilde;r...). Hiába, no, az internetrend&otilde;rség.... más id&otilde;ket élünk:- )))
Na, akkor még két hozzászólásnak van hely, az ezredik Ki- a- jobb?- é!<BR>
<HR>
<B>Deashi Barai</B> 2005.03.10 10:30:03<BR>
Én is kíváncsian várom a fejleményeket....<BR>
<HR>
<B>tangerine</B> 2005.03.10 10:41:10
</P>
<CENTER>

999!<BR>
Most legyünk "csendben" délig, várjuk meg Ki- a- jobb! olvtársat (elvtársat?)<BR>
<BR>
<B>The BIG revelation! </B><BR>
<BR>
<B>Coming soon. Stay tuned. </B><BR>
</CENTER>
<P ALIGN="justify">

<I>Tehát mindenki lélegzetvisszafolytva várt... De mi a fenének? Ez sült ki az egészb&otilde;l: </I><BR>
<HR>
<B>mr4vik</B> 2005.03.10 11:56:46<BR>
1000:- ))<BR>
<BR>
<I>Retardált barátunk belépett egy második néven, hogy ne az ominózus bejegyzés legyen az 1000. Azért ez földhöz vágott mindenkit a helyszínen... És...</I><BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.10 12:00:12<BR>
24405690260retsemr&otilde;szrötrobáGyzciGartúzalematzohtinikin
<BR>
lázsygekascarjúmevízsatáajrájynéfpaNné<BR>
<HR>
<B>FOCUS</B> 2005.03.10 12:03:24<BR>
Áááááááááá!<BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.10 12:03:26<BR>
24405690260retsemr&otilde;szrötrobáGyzciGartúzalematzohtinikib lázsygekascarjú mevízsatáajrájynéfpaNnérfer6991zálinotalaB eregálsnelteygeajgatsettüygeBULCF4tlovayajeeDoidaRdjam oidaRyxoR&otilde;tezevros&ucirc;msóidárooZseréBnátloZseréB=SSR<BR>
<HR>
<B>tangerine</B> 2005.03.10 12:05:00<BR>
kbfszm<BR>
<HR>
<B>ozike</B> 2005.03.10 12:07:10<BR>
nagyon furmanyos a kodolasod, ennel tobbre nem futja?<BR>
<HR>
<B>Hiuz77</B> 2005.03.10 12:09:27<BR>
Mi ez? Valami BKV vírus? Ha elolvasom soha többé nem fogok tudni bliccelni???<BR>
<HR>
<B>FOCUS</B> 2005.03.10 12:11:23<BR>
Nadehovat&ucirc;ntRSS?:)<BR>
<BR>
<I>Kajázni voltam, gondoltam egy ebéddel ünneplem meg, hogy még élek. A mester második nickjén közben – gyengébbek kedvéért – elárulta a "kódot": </I><BR>
<HR>
<B>mr4vik</B> 2005.03.10 12:13:37<BR>
hatulrol olvasd visszafele<BR>
<HR>
<B>Deashi Barai</B> 2005.03.10 12:13:58<BR>
Úristen, elkapták!!!!<BR>
;- )))<BR>
<HR>
<B>warr</B> 2005.03.10 12:17:57<BR>
Tudtam én hogy fordítva vagy te összerakva:- ) <BR>
Többet vártam, Sherlock... <BR>
RSS szerintem azért nem írt még, mert azóta is fetreng a földön a röhögést&otilde;l:- D<BR>
<HR>

<B>apropopo</B> 2005.03.10 12:23:09<BR>
Ennyi? Bazz, hát ez 0. Sokkal többet vártam, már készültem valami nagy durranásra.<BR>
Ha ennyit tudsz RSS- r&otilde;l valami közvetlen/közvetett haverja vagy. Hiába izgultam fel, most vehetem el&otilde; a jobb kezem.:)))<BR>
<HR>
<B>warr</B> 2005.03.10 12:24:48<BR>
Megnézném mikor volt RSS a fórefkláb tagja:- )))
Te nagyon hülye vagy, mondták már?:- )))<BR>
<HR>
<B>FOCUS</B> 2005.03.10 12:26:50<BR>
RSS volt a pina a trióból:)<BR>
<BR>
<B>apropopo</B> 2005.03.10 12:28:43<BR>
Oké emberek nincs itt semmi látnivaló, ne bámészkodjanak! Mindenki menjen vissza bliccelni.:))<BR>
<HR>
<B>Hiuz77</B> 2005.03.10 12:50:35<BR>
RSS = Béres Zoltán<BR>
Béres Zoorádiós m&ucirc;sorvezet&otilde;<BR>
RoxyRadio majd RadioDeejay<BR>
a volt 4FCLUB együttes tagja <BR>
egyetlen slágere Balatoniláz 1996<BR>
refrén: Napfény járja át a szívem újra <BR>
csak egy szál bikinit hoztam el az útra<BR>
Giczy Gábor törzs&otilde;rmester 06209650442<BR>
Mondjuk megnézném RSS- t egy szál bikiniben, ahogy végigblicceli az utat a Balatonig, mert ugye jegye a nóta szerint sincs neki.:)<BR>
<HR>
<B>Horasz</B> 2005.03.10 13:10:58<BR>
ez hulyeeee en ismerem RSS- t konkretan kurvan nem ez a valodi neve:) sot nem is radios musorvezeto:) szvsz ki- a- jobb koll;ge fogta az RSS kifejezeset es beirta valami szutyok keresobe:) legkozeletbb try codename: Rutin:) es RSS masik neve de asszem es egy kozismert teny:) tobbszor le is irta:)<BR>
<HR>
<B>ozike</B> 2005.03.10 13:37:11<BR>
Bocsanat! Az en bunom, elcsabitottam RSS- t ebedelni, de kitargyaltuk, h a szulei hazudtak neki, a nevet illetoen...<BR>
<HR>
<B>RSS</B> 2005.03.10 13:50:37<BR>
Hát fiatalok...<BR>
Azért izgi volt várni, hogy mi leszen.<BR>
Ez lett.<BR>
Másodnickel belépés, nehogy az 1000. &otilde; legyen, visszafelé írt sültbaromságok...<BR>
"Mi is az RSS?
Az RSS (Really Simple Syndication) egy XML alapú dokumentum, amely webes tartalmak megosztására született. Az RSS- szolgáltatás (más néven RSS- csatorna) egy címb&otilde;l, leírásból és linkb&otilde;l álló listát tartalmaz."<BR>
Ezt löki a gugggle, ha megkérdezed. Vajh hol itten a 4FClub?<BR>
Ehh, szerintem már eddig is sok energiát pazaroltunk erre a teljesen hétköznapi tucatbalfaszra. Ugorgyunk.<BR>
<BR>
Különben szerintetek odament ez az abortuszmaradék zajongani ehhez a Béres Zoltánhoz, vagy kicsodához?<BR>
Mondjuk az ilyen rádiós madar nem szokták titkolni az efféle vitzes eseteket...<BR>
Szal még lehet, hogy Hiúz sikítva röhögi végig a híradót...<BR>
<HR>
<B>Ki- a- jobb? </B> 2005.03.10 14:14:40<BR>
Természetesen nem vagyok rend&otilde;r- ellen&otilde;r és fogalmam sincs kicsoda RSS. Minden munkanapon felszállok Kispesten a villamosra, majd metróval a Határ úttól az újpesti végállomásig megyek. Onnan ismét villamossal megyek. Amikor 2001- ben elkezdtem dolgozni, vettem egy havi bérletet. Az volt az utols&otilde; alkalom.<BR>
<HR>
<B>RSS</B> 2005.03.10 14:28:52<BR>
Hát apus...<BR>
Most tényleg, mit vársz, hogy megveregetik a válladat?<BR>
Ha humort akartál facsarni magadból, nem ártott volna valami poént biggyeszteni a végére.<BR>
Ez így olyan, mintha egy lúzer bepróbálkozott volna, hogy na majd &otilde; beparáztatja a népet - aztán mikor feltünt (?) neki, hogy körberöhögik, el&otilde;jön azzal hogy ácsakvicceltem.<BR>
Tudod miért olyan ez? Mert ez az.<BR>
Nah, csinálj egy harmadik nicket, és menjél vele szurkolni a kispesti bazdel&otilde;rének.<BR>
Én meg küldelek droidzónába.<BR>
Hátha oda jó leszel, valami pangósabb hétköznapon.<BR>
<BR>
<I>Így végz&otilde;dött hát e nagy – nagy tapír pályafutása. Ki volt &otilde;? Befordult rend&otilde;r? Szétszopatott, frusztrált rozmár? Tizenéves kölyök? Kit érdekel...</I><BR>

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050309.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050312.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

