<HTML>
<HEAD>

<STYLE type="text/css">	

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-383</B><BR>
2005.06.05.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Rend&otilde;rök, biztonsági &otilde;rök és hasonló er&otilde;szakmunkások gyakran találkoznak droidokkal. Loydi is. Íme.</I>
<BR><BR>

A következ&otilde; eset nem sokkal karácsony el&otilde;tt történt. Egy fogvacogtató hideg téli estén a váltásparancsnokommal ketten voltunk jár&otilde;rszolgálatban, és mivel korábban a rend&otilde;rségen külön felhívták a figyelmünket, hogy igyekezzünk figyelemmel kisérni a környéken igen csak szép számban lév&otilde; (kb. 20) bevásárlóközpontot, illetve azok környékét, ugyanis a karácsony el&otilde;tti nagybevásárlások miatt, hatalmas a forgalom mind az áruházakban, mind a parkolókban, gyakoriak a lopások, koccanásos balesetek, egyebek, nem árt odafigyelni. Este 11 körül épp a Tesco parkolójából tartottunk kifelé a jár&otilde;rkocsival, amikor megpillantottuk a parkoló kivezet&otilde; szakaszán a szolgálatban lév&otilde; rend&otilde;r kollégákat, akik épp egy félreállított autónál igazoltattak.
<BR><BR>

Err&otilde;l annyit kell tudni, hogy kissé szarul lett kialakítva ott az els&otilde; kanyar, ugyanis az annak ívében forduló autós a bevásárlókocsi-tároló kis pavilon miatt nem látja be a parkoló kijáratát, emiatt ott elég gyakoriak voltak régebben a koccanásos balesetek. Végül ezt úgy oldottak meg, hogy kitettek egy balra kanyarodni tilos táblát, és csak a következ&otilde; keresztez&otilde;désnél lehet felmenni a f&otilde;útra. Ezt a táblát természetesen tízb&otilde;l nyolcan nem tartják be, épp ezért állt ott a két rend&otilde;r, hogy jelenlétükkel is igyekezzenek megel&otilde;zni az ilyen jelleg&ucirc; baleseteket...
<BR><BR>

Tehát a rend&otilde;rök az út mellett a szabálytalanul balra kanyarodott autóst igazoltatták, amikor mi odaértünk, és szintén félreálltunk. Nem az intézkedésnél akartunk közrem&ucirc;ködni, csak a váltásparancsnokom akart váltani pár szót az egyik kollégával, én ki se szálltam.
<BR><BR>

Egyszer csak nyílt az ajtó, és beült mellém az egyik rend&otilde;r, ugyanis &otilde;k kocsi nélkül ott ácsorogtak már vagy három órája, s úgy szétfagytak a kezei, hogy írni is alig tudott már. Beült egy kicsit a f&ucirc;tött polgár&otilde;rautóba, és megkért hogy segítsek már egy kicsit rendezni ezt a sok szart... Kezembe nyomta a vezet&otilde; papírjait, és megkért, hogy diktáljam be az adatokat, &otilde; meg elkezdett írogatni. Mondtam sorban, amit kell: nevet, lakcímet, születési adatokat, miegymást, majd amint végeztünk, a rend&otilde;r összecsapta a papírokat, kiszállt a kocsiból, és indult vissza a sof&otilde;rhöz. Csakhogy a nagy sietségben nálam felejtette a forgalmi engedélyt. Utánaszóltam ugyan, de már nem hallotta meg, ezért kiszálltam és utánaszaladtam. Megálltam a rend&otilde;r mellett, és átadtam neki az elveszett okmányt, de ekkor már a kocsi anyósülésér&otilde;l villámló szemekkel sasolta a sapkámon lév&otilde; feliratot a sof&otilde;r kedves felesége. Amint meggy&otilde;z&otilde;dött róla, hogy a kocsink oldalán is a Polgár&otilde;rség felirat virít, a következ&otilde; párbeszédbe kezdett a rend&otilde;rrel, nem is kicsit indulatos, és bicskanyitogató stílusban:
<BR><BR>

- Na ide figyeljen, maga! Els&otilde; kérdésem! Mit keres egy POLGÁR&otilde;RNÉL (épp hogy csak le nem köpött) az uram jogosítványa?<BR>
- Parancsol, hölgyem?<BR>
- Maga csak ne hölgyemezzen, arra válaszoljon amit kérdeztem!<BR>
- Amire tetszik mutatni, az nem a jogosítvány, azt ugyanis már visszaadtam, ez itt a forgalmi engedély, ami az imént kollégámnál maradt.<BR>
- MI AZ, HOGY A KOLLÉGÁJÁNÁL??? EZ ITT NEM A KOLLÉGÁJA, EZ EGY POLGÁR&otilde;R, AKINEK SEMMI JOGA BELENÉZNI AZ URAM JOGOSÍTVÁNYÁBA!!!<BR>
- Téved asszonyom, ugyanis ez még mindig egy rend&otilde;ri intézkedés, rend&otilde;rségi igazoltatás, polgár&otilde;rségi közrem&ucirc;ködéssel, ön pedig most éppen a kollégámat sértegeti, ez pedig itt még mindig a forgalmi engedély, nem pedig a jogosítvány.<BR>
- Maga engem ne oktasson ki, én tanárn&otilde; vagyok!!! Nagyon jól tudom, hogy micsoda, és nagyon jól tudom, hogy egy polgár&otilde;rnek még csak megszólítani sincsen joga!! Egyáltalán semmi joga nincsen!!<BR>
- Asszonyom ismételten megkérem, hogy ne hátráltassa a rend&otilde;rségi intézkedést, nem ön a gépjárm&ucirc; sof&otilde;rje, így nem az ön személyiségi jogai sérülnek akkor sem ha igaza van. Ha valami problémája van az intézkedéssel, a Budaörsi Rend&otilde;rkapitányságon tehet panaszt.<BR>
- Egyáltalán mit képzel maga, különben is hol a jelvényszáma???<BR>
- Az egyenruhámon, asszonyom.<BR>
- Mi az hogy az egyenruháján? Én nem látom, márpedig így magának még igazoltatni sincsen joga! Ugyanis én azt is tudom ám, hogy egy rend&otilde;r nem igazoltathat úgy, hogy nincs kint a jelvényszáma!<BR>
- És maga mit szeretne, mégis hogy tegyem ki a jelvényemet a kötelez&otilde;en viselend&otilde; láthatósági mellényre, amikor azon erre nincs hely? Biztosítót&ucirc;vel?<BR>
- Maga nekem ne magyarázkodjon, maga csak egy egyszer&ucirc; közrend&otilde;r, egy senkiházi polgár&otilde;rrel, azonnal mutassa a jelvényszámát, ezért feljelentem!!!<BR>
- Parancsoljon. És mégis milyen váddal óhajt engem feljelenteni?<BR>
- Mert... Mert... Mert maga fasiszta!<BR>
- Hogy mi vagyok?<BR>
- Igenis maga fasiszta!!!<BR>
- És mégis ezt mib&otilde;l következtette ki? Talán túl rövid a hajam a sapka alatt?<BR>
- Azért mert... Mert milyen b&otilde;rszín alapján döntötte el, hogy minket megállít, a másik autót meg nem?!<BR>
- Milyen másik autót?<BR>
- Azt amelyik el&otilde;ttünk ment! &otilde; is a Tesco-ból jött!<BR>
- Én nem azért állítottam meg, mert a Tesco-ból jött, hanem azért, mert szabálytalanul kanyarodtak ki, a tábla figyelmen kívül hagyásával.<BR>
- De, de az is onnan kanyarodott ki!!<BR>
- Tudja mit? Én itt álltam, és nem láttam, hogy onnan kanyarodott volna ki. Egyébként meg nem vagyok köteles megindokolni, hogy miért állítottam meg. Ha nem beszélne bele folyamatosan az intézkedésbe, már rég elmehettek volna mindössze EGY szabálysértéssel. Most pedig én kérdezek: Miért csak a sof&otilde;rnek van bekötve a biztonsági &otilde;ve? Az öné miért nincs? Miért ég a ködlámpa, amikor a látási viszonyok ezt nem teszik indokolttá? Most pedig megkérem önöket, mind a ketten szálljanak ki, az úr nyissa ki a csomagtartót, szeretném látni a pótkereket, az elakadásjelz&otilde;t, az izzókészletet, a többit pedig majd utána. Ezt a csekket pedig addig nyugodtan tegye el, szerintem perceken belül lesz itt még több is.
<BR><BR>

A váltásparancsnokom a mellette álló rend&otilde;rn&otilde;vel egyetemben ekkor már alig tudta visszatartani a röhögését. Megjegyzem, ha nem húztam volna fel magam ezen a droid picsán, szerintem már én is röhögtem volna, de annál sokkal idegesebb lettem, és megjegyzem, talán mindennél rosszabbul esett az a lenézés, ami a n&otilde;b&otilde;l áradt a rend&otilde;r felé is, de leginkább felém. Pedig még csak meg sem szólaltam, nem akartam tovább rontani a helyzetet, inkább ráhagytam a rend&otilde;rre a szócsatát, pedig legszívesebben úgy szájba térdeltem volna a csajt, hogy megfekszik...<BR>
<BR>

<I>
[Na, idáig hallom, ahogy a szabadságharcos kommandó felhördül, és vörös fejjel pötyögni kezdik a hozzászólást az Index fórumba, hogy nézzék, ilyen a polgár&otilde;rök mentalitása... Loydikám, te mostantól nácifasiszta vagy, aki csak a gyengébbekkel mer kikezdeni. - tomcat]
</I>
<BR><BR>

Mondjuk erre nem hiszem, hogy szükség lett volna, ugyanis a szóváltás alatt már a férje is többször próbálta visszafogni, ha nem látja a rend&otilde;r, talán le is pofozza, de erre nem került sor, bár el tudom képzelni otthon mi várt rá...
<BR><BR>

Mi pedig elköszöntünk, és mentünk vissza jár&otilde;rözni, pedig legszívesebben földhöz vágtam volna a sapkámat meg az egész cuccot, és hazamentem volna a francba. Na nem azért, mert ilyen könnyen megbántható vagyok, pusztán csak elöntötte a xar az agyamat, ott rohadjon meg az összes paraszt ahol van, mindegyiket lopják meg, és törjék szarrá a kocsiját, az ilyen ember nem érdemli meg, hogy bárki is segítsen neki, vagy jót akarjon. Elmentünk, megittunk egy kávét, aztán én is lehiggadtam, és mentünk tovább, de az ilyet azóta is utálom.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050604.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20050606.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

