<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-586</B><BR>
2006.05.22.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Na. Akkor most megírom még egyszer ezt a történetet, mely a Microsoft remek termékének jóvoltából már egyszer lejegyeztetett, de "automatikus frissítés" okán elveszett az ellentmondást nem t&ucirc;r&otilde;en újraindított "rendszer" mélyén. Kívánom a Microsoft programozóinak, hogy olyan gyerekük legyen, mint amilyen rendszert írtak, és amit a billenty&ucirc;zetre rásóztam, egy napon a bal heréjükön érezzék.
<BR><BR>

A történet pedig (és itt máris veszettül csapkodom a Ctrl-S-t) az elmúlt hétvégén, egy fesztiválon történt, ahol egy másik blogger - megnevezése családja várható reakciója miatt nem tanácsos - meglehet&otilde;sen mélyre itta le magát, és csak nehezen vette észre, hogy karjába egy országos programmagazin hasonló állapotba került marketingese kapaszkodik, aki a következ&otilde; szavakat formálja:
<BR><BR>

- Ho... hozni kéne még... p... pálinkát!<BR>
- J... jó, hoz... hozzunk - reagálta le a blogger, és útnak indultak.
<BR><BR>

Naná, nem gyalog, ha egyszer van robogó a háznál. Jogsi, az meg minek, részegen nem kell. Meg sisak se. Szóval ideális körülményeket teremtettek egy unalmas közúti ellen&otilde;rzés hangulatának feldobásához, míg szabályos ökörhugyozás-pályát leírva keresztülberregtek az éjbe borult tájon. Nem is állították volna meg &otilde;ket, ha nem történetesen egy leparkolt rend&otilde;rségi Lada Niva mellett állnak meg egy keresztez&otilde;désnél, és a marketinges virágos jókedvében be nem kopog a kocsi ablakán.
<BR><BR>

- He... helló! Szép autó...<BR>
<BR>

A rend&otilde;rök egy pillanatig döbbenten farkasszemet néztek a kintr&otilde;l bevigyorgó két mocsárrészeg alakkal, aztán amikor azok uszkve kilencvennel elporzottak, leesett nekik, hogy itt mindenféle közlekedési szabályok halmozott legyilkolása folyik. Kitették a kéket, és padlógázzal utánuk eredtek. A két hülye szerencséjére észrevette, hogy gáz van, és még id&otilde;ben befordultak egy haver kertjébe, be a sufni mögé, és ott lapultak, míg a rend&otilde;rök fel-alá szirénáztak az utcában, nagy dühödten. Minderre persze a ház tulajdonosa nézett a legfurcsábban, ugyanis épp kint állt az erkélyen, és nem számított ilyen hirtelen vendégekre. Pláne így.
<BR><BR>

A kalandos pálinkaszerzést megúszták, épségben vissza is jutottak a buli helyszínére. Ám sajnos hamarosan vége lett a mulatságnak, ideje volt hazaindulni. Bloggerünk fel is ült a prüntyög&otilde;re, bár még mindig alig látott a nyomástól, sisakot fel - legalább ez eszébe jutott - és elporzott haza, úgy tizenöt kilométerre lev&otilde; otthonába. Ment, mendegélt, s egyszer csak azon kezdett t&ucirc;n&otilde;dni, mit&otilde;l ilyen széles ez az országút, és miért dudálnak rá ennyien. Aztán rájött, hogy sikerült felmennie az autópályára. Sebaj, gondolta, csak öt kilométer, csak nem szúrnak ki...
<BR><BR>

A pályán nem is volt gond, de pont a lehajtónál állt a pályarend&otilde;rség kocsija. Próbált terepszín&ucirc; arcot vágva elsunnyogni mellettük, de nem sikerült. A kocsi megindult, és kék villogóját bekapcsolva jelezte, hogy szeretné, ha &otilde; most megállna.
<BR><BR>

Ámde jogsi nincs, a vezet&otilde; er&otilde;sen ittas, talán mégse kéne...
<BR><BR>

Mentek hát, mendegéltek, körbe-körbe a falu utcáin, s próbált úgy tenni, mintha nem venné észre. Persze a rend&otilde;röket szép lassan megütötte a guta, el&otilde;ször berregtek neki, aztán dudáltak is, végül már szirénázva követték &otilde;t fel-alá a településen, aminek biztos baromira örültek a lakosok vasárnap hajnali ötkor. Végül a bloggernek eszébe jutott a megoldás. Mintha csak most ébredne fel, szép, lassan lehúzódott és megállt. A rend&otilde;rök is megálltak, kiszálltak, megindultak felé...
<BR><BR>

... mire a blogger barátságosan odaintett nekik, és nekieresztette a robogót a hegyi utcáról lefelé vezet&otilde; lépcs&otilde; melletti babakocsi-rámpának. Pár perc múlva már saját szobája sötét ablakából nézte rezignáltan, ahogy a szirénázó rend&otilde;rautó padlógázzal száguldozik fel-alá a környéken.
<BR><BR>

Itt megjegyezném, hogy jogsit szerezni egyszer&ucirc;bb, mint pont egy lépcs&otilde;s utca tövében fekv&otilde; lakást. Mások ne próbálkozzanak ezzel. És a piát kerülni is sokkal egyszer&ucirc;bb.

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060521.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060523.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

