<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-571</B><BR>
2006.05.02.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">

Hivatalokkal levelezni jó.
<BR><BR>

Emlékeztek, amikor Demszky elvtárs pofájába egy tálca krémes repült? A történet mellékszála, ha még emlékeztek, hogy a kocsma, ahol az SZDSZ a kampánynyitó gy&ucirc;lését tartotta, két órával Demszky érkezése el&otilde;tt vastagon b&ucirc;zlött a marihuána füstjét&otilde;l. (Egyébként azon a helyen a jelek szerint rendszeresen folyik f&ucirc;fogyasztás, na de oda se neki.) Arra is emlékezhettek, hogy ennek örömére kihívtuk a rend&otilde;rséget, akik azonban csak többszöri telefonálásra, jó másfél óra késéssel voltak képesek odatolni az arcukat. Persze addigra már nem volt semmiféle f&ucirc;szag, se drogfogyasztás. Adatainkat felvették, megköszönték, hogy élünk, és távoztak.
<BR><BR>

Pár hete kaptam az alábbi levelet. Érdemes elolvasni, remekül tükrözi kiváló magyar rend&otilde;rségünk mentalitását. Különösen a levél végén általam kiemelt mondat érdekes, ezt vajon hogy hozták össze?
</P>
<CENTER>

<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20060502.jpg'; document.wdth=388; document.hght=640; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060502_thumb.jpg" BORDER=0></A>

</CENTER>
<P ALIGN="justify">
A levélre az alábbi választ küldtem. Természetesen a rend&otilde;rségnek, bár a levélben azt írták, <I>a bíróságnak</I> címezhetem az ilyesmit. Na ja, csak azt felejtették el közölni, melyiknek.
<BR><BR>

<B>
Budapest, XIII. kerületi Rend&otilde;r-kapitányság<BR>
Igazgatásrendészeti Osztály<BR></B>
Kiszely Gyuláné r.ftzls. szabálysértési segédel&otilde;adó<BR>
XIII. Szabolcs utca 36.
<BR><BR>

<I>
Tárgy: Kifogás a 153-02457/2006 szabs. ügyben
</I>
<BR><BR>

Tisztelt Kapitányság!
<BR><BR>

Ma kaptam kézhez levelüket, melyben 10,000 forint megfizetésére köteleznek "valótlan bejelentés" szabálysértése miatt. Ezúton szeretném Önöket megkérni, hogy ne majomkodjanak, mert magukat égetik.
<BR><BR>

Való igaz, hogy ez év február 9-én kihívtam VI. kerületi kollégáikat a Király utca 46. szám alatti, Kuplung Szabadm&ucirc;hely nev&ucirc; szórakozóhelyhez, ahonnan tömény marihuána-füstfelh&otilde; szállt ki az utcára. Való igaz az is, hogy a kiérkez&otilde; jár&otilde;r semmi ilyesmit nem észlelt. Önök csak azt nem veszik figyelembe, hogy a bejelentést&otilde;l a kiérkezésig több, mint másfél óra telt el. Igaz, már röpke háromnegyed óra elteltével is jött egy kocsi, de abból ki se szálltak a rend&otilde;rök, csak közölték, hogy majd jön az er&otilde;sítés, és elhajtottak. De már ehhez is többszöri betelefonálás kellett. Ennyi id&otilde; alatt nemhogy egy füves cigit nyugodtan el lehet szívni, de a móri mészárlás nyomait is el lehetne takarítani.
<BR><BR>

A múlt vasárnap legalább egy tucat fedett nyomozójuk követett engem, hátha elkövetek valamit. Mi lenne, ha ezek közül egyet-kett&otilde;t átirányítanának a Kuplunghoz, és beleszagolnának a leveg&otilde;be? 
<BR><BR>

Legyenek szívesek, ha már ennyire tehetetlenek, legalább ne röhögtessék ki magukat. Azt mindenesetre megígérhetem, hogy a KRESZ el&otilde;írásait a jöv&otilde;ben maradéktalanul be fogom tartani.
<BR><BR>

Budapest, 2006. április 11.
<BR><BR>

Polgár Tamás
<BR><BR>


</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060501.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060503.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

