<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-554</B><BR>
2006.03.09.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Már régen terveztem megírni a magyar Szu-22M3 vadászbombázók történetét ide, a Droidzónába. Kevés nagyobb ökörséget követett el ugyanis a Magyar Néphadsereg, mint amikor ezeket rendszeresítette, majd pedig a Magyar Honvédség, amikor kivonta &otilde;ket. Illetve hát nem is maga a rendszeresítés vagy a kivonás volt marhaság, hanem ami körülötte zajlott. Droidok szorgos munkája szükségeltetett ugyanis, hogy e nagy teljesítmény&ucirc; csapásmér&otilde; repül&otilde;gépek arra használtassanak, amire...
</P>

<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20060311_1.jpg'; document.wdth=640; document.hght=480; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060311_1_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">
Hogy kinek jutott eszébe, hogy nekünk ilyen repül&otilde;gép kell, a feledés homályába veszett. Állítólag eredetileg egy afrikai országnak szánták &otilde;ket az oroszok, de mivel azok nem vették át, Brezsnyev elvtárs utasítására nekünk kellett megvennünk. No mindegy, a lényeg, hogy a gépek megjöttek, ott álltak a taszári repül&otilde;tér betonján, és mindenki örült, hurrá, most már van vadászbombázónk, igazán remek.
<BR><BR>

No, de ha már van, legyen hozzá fegyver is, ugyebár. Meg is rendelték a Raduga H-29 (AS-14) irányított leveg&otilde;-föld rakétát, az akkor kapható egyik leger&otilde;sebb repül&otilde;gép-fedélzeti fegyvert. Amikor azonban megérkezett, kiderült, hogy ehhez kellene egy kábé száz dollár érték&ucirc; csatolóegység, hogy fel lehessen függeszteni a gépre. Vakarták a fejüket a nagyokosok, majd beterjesztettek egy kérelmet a HM megfelel&otilde; osztályára, hogy ugyan, vegyék már ezt meg nekik, mert így használhatatlanok a több százezer dolláros rakéták. No, mit gondoltok, mit válaszolt a minisztérium? Természetesen a kérelmet elutasították, azzal, hogy nem herdáljuk az adófizet&otilde;k pénzét. Így aztán a H-29-esek a raktár mélyén rohadtak meg, soha nem tudták felrakni a gépekre, és persze háború esetén is csak nézegetni lehetett volna. Ma egy példány megtekinthet&otilde; a keceli haditechnikai parkban, igen jó állapotban.

</P>
<CENTER>
<A NAME="3">
<A HREF="#3" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20060311_3.jpg'; document.wdth=640; document.hght=443; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060311_3_thumb.jpg" BORDER=0></A>
</CENTER>
<P ALIGN="justify">

Telt-múlt az id&otilde;, jött a rendszerváltás. Már nem csak szovjet, hanem NATO-küldöttségek is járták a magyar katonai objektumokat, nézegették, mi mindenünk van. Egy ízben Taszáron járt egy delegáció, megmutatták nekik a Szuhojokat, ám valamiért az Antall-kormány egy okos fejese úgy gondolta, nem szabad megmondani nekik, hogy ezek itt vadászbombázók. Hogyisne! Még azt hiszik, mi valami agresszív politikát folytató, posztkommunista köztársaság vagyunk, akik bombázni készülnek! Így a gépeket felderít&otilde;ként mutatták be a külföldi tábornokoknak.
<BR><BR>

- Felderít&otilde;? - kérdeztek vissza azok. - De hiszen ez a vadászbombázó változat...<BR>
- Nem, nem dehogy, ezek felderít&otilde; repül&otilde;gépek!<BR>
- Ne mondja már, hát ismerjük a típust!<BR>
- Biztos rosszul ismerik. Nekünk nincs bombázónk, soha nem is volt!
<BR><BR>

A NATO-tábornokok néztek egyet, aztán legyintettek és rájuk hagyták.
<BR><BR>

Érdekes epizód volt a Szuhojok történetében a b&otilde;si er&otilde;m&ucirc; körül kialakult vita. Ekkoriban történt, hogy szépemlék&ucirc; Antall Józsefünk valahogy megtudta, hogy van ilyen gépünk, amivel bombázni lehet. Valószín&ucirc;leg pont onnan tudta meg, hogy jelentették neki, milyen ügyesen sikerült "eltitkolni" a NATO el&otilde;l valódi feladatkörüket. A vízlépcs&otilde;-tárgyalások egy emelkedett pontján Antall bácsi így kiáltott fel a szlovákok el&otilde;tt:
<BR><BR>

- Építsék csak meg a vízlépcs&otilde;jüket! Majd a magyar légier&otilde; lebombázza!
<BR><BR>

Tanácsadóinak erre igencsak megnyúlt az arca, és majdnem megkérdezték, hogy mivel. A szlovákok meg is kérdezték. &Otilde;k ugyanis tudták, hogy a H-29-es rakétákhoz még mindig nem vették meg azokat a pár száz dolláros illeszt&otilde;síneket. De sebaj, Antall haláláig büszke volt rá, hogy milyen jól beszólt nekik.
<BR><BR>

Telt-múlt az id&otilde;, öregedtek a gépek, elérték az ipari nagyjavítás idejét. Amikor ugyanis egy repül&otilde;gép kirepül egy bizonyos üzemóra-számot, ipari körülmények között elemeire szedik, darabonként megpucolják, felújítják, újrakábelezik, újrafestik, majd hosszas pepecselés árán újra összerakják, összehangolják a fedélzeti rendszereket és berepülik. Egy-egy gép ipari nagyjavítása több százezer dolláros móka, de utána csaknem olyan lesz, mint újkorában. A Honvédség be is tolta a Szuhojokat az akkor még üzemel&otilde; Dunai Repül&otilde;gépgyár udvarára, a melósok meg nekiugrottak, szerelték, pucolták &otilde;ket becsülettel. Eltelt pár hét, és a Szuhojok ismét a taszári hangárokban csillogtak-villogtak. Ekkor jött az utasítás: a gépeket ki kell vonni a hadrendb&otilde;l!
<BR><BR>

Volt is nagy elképedés Taszáron. Mit akarnak ezek, kivonni a sok millió dollárért felújított technikát?! Ám nem volt apelláta, a minisztérium mindenkinél okosabb, a Szuhojok tehát elbúcsúztak az aktív szolgálattól. Mindenki azt várta, hogy eladják &otilde;ket, hiszen jó pénzt fizettek volna értük a világpiacon. Ekkor azonban megint jött a HM, és kijelentették:
<BR><BR>

- Nem adjuk el! Magyarország békeszeret&otilde; ország, nem kereskedik fegyverekkel.
<BR><BR>

Azzal utasítást adtak, hogy a frissen felújított gépeket darabolják szét! Ez meg is történt: jöttek Józsikámék, és flexszel, csákánnyal estek szerencsétlen repül&otilde;gépeknek. Szerencsére félúton elfogyott a pénz, így néhány példány megmenekült. Akkor megint felvetette valaki, hogy barbárkodás helyett inkább el kéne adni. A HM ismét kész volt a válasszal:
<BR><BR>

- Nem lehet, mert az oroszok biztosan alánk ígérnek!
<BR><BR>

Tetszik érteni, inkább elbaszunk egy valag pénzt arra, hogy szétbarmoljuk, de el nem adjuk még olcsón se. A megmaradt gépeket elvitték Pápára, a bezárt repül&otilde;térre, félretolták a beton szélére, és otthagyták elrohadni &otilde;ket. Ma már ócskavasnak se jók. Egyébként még így is el lehetne adni &otilde;ket pár ezer dollárért amerikai gy&ucirc;jt&otilde;knek, magánmúzeumoknak, de ez soha szóba se került. Pedig a román, a lengyel, a bolgár légier&otilde; mind így szabadult meg repülésképtelen MiG-21-eseit&otilde;l és más gépeit&otilde;l.
</P>

<CENTER>
<A NAME="2">
<A HREF="#2" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20060311_2.jpg'; document.wdth=640; document.hght=427; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060311_2_thumb.jpg" BORDER=0></A>
</CENTER>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060308.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060312.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

