<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-593</B><BR>
2006.06.01.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<P ALIGN="justify">
<I>
Ma Sepiroth ad nektek történelmi droidot.
</I>
<BR><BR>

Történelmi droid, ami bizonyítja, hogy Amerika, kérem szépen, nem a XX. században hülyült meg! A Mcdonald's-os és mikrohullámú süt&otilde;ben kutyaszárítós kártérítési perek &otilde;satyja az alábbi történet, amiért egészen az amerikai polgárháború idejébe kell visszamenni. Az esetet úgy emlegetik a nemzetközi jogászok, hogy "az <I>Alabama</I> g&otilde;z&otilde;s ügye".
</P>
<CENTER>
<IMG SRC="20060601.jpg">
</CENTER>
<P ALIGN="justify">
Anglia a polgárháborúban semlegességet vállalt, de ez természetesen nem akadályozta meg abban, hogy hülyére keresse magát a konfliktuson. Ennek részeként - többszöri északi tiltakozás ellenére is - legyártotta a déli er&otilde;k számára az <I>Alabama</I> nev&ucirc; hadihajót. Ez a hajó korának csúcstechnológiájával készült, és vagy hetven északi hajót süllyesztett el, mire az északiak nagy nehezen leszedték. A történet itt véget is érne, de a gy&otilde;ztes Észak rendelkezett valahol egy droiddal, aki úgy gondolta, hogy &otilde; itt most jót perel kártérítésért. Be is perelték Angliát egy választott bíróság el&otilde;tt. (Akkoriban ugyanis az USA még elismert más joghatóságot is a sajátja mellett, és nem fenyeget&otilde;z&otilde;tt katonai megszállással, ha egy amerikai katonát bíróság elé merészeltek állítani mondjuk Hágában. De ez egy másik történet.) A keresetben kártérítést követeltek a következ&otilde; jogcímeken:
<BR><BR>

<B>1.)</B> Az <I>Alabama</I> elsüllyesztett 70 északi hajót (ez még egészen rendben van), ezek értékét követelték.
<BR><BR>

<B>2.)</B> Mivel sok hajó süllyedt el, jelent&otilde;sen n&otilde;ttek a biztosítási díjak, és az ebb&otilde;l a növekményb&otilde;l ered&otilde; költségeket is igényelték.
<BR><BR>

<B>3.)</B> Az <I>Alabama</I> f&otilde;leg gabonaszállító hajókat süllyesztett el, ezért egész Amerikában n&otilde;ttek a kenyérárak. Az ebb&otilde;l ered&otilde; károkat is szerették volna megtéríttetni. (Hogy hogyan számolták ki ezt pontosan, az rejtély.)
<BR><BR>

<B>4.)</B> Számításuk szerint az <I>Alabama</I> g&otilde;zös egymagában 4 évvel hosszabbította meg a háborút (ez egy 5 éves háborúnál szép teljesítmény). Az ebben a 4 évben felmerül&otilde;, és a háborúval összefügg&otilde; <I>összes</I> költséget is be akarták Anglián hajtani.
<BR><BR>

A választott bírák néztek egy nagyot, aztán megítéltek egy összeget az 1. pont alapján, és elküldték Amerikát a francba.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060531.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060603.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

