<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-573</B><BR>
2006.05.07.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Vajon hányan tudják manapság, hogy az Osztrák-Magyar Monarchia haditengerészete gy&otilde;ztes tengeri ütközetet vívott 1917-ben az antant er&otilde;ivel, és hogy ez egy magyar tengerésztiszt, bizonyos nagybányai Horthy Miklós nevéhez f&ucirc;z&otilde;dik? Igen, kés&otilde;bbi kormányzónkról van szó, akit e gy&otilde;zelem után röviddel a K.u.K. Kriegsmarine f&otilde;parancsnokává is kineveztek. Horthy három cirkálóval - a <I>Novara, Helgoland</I> és <I>Saida</I> nev&ucirc;ekkel - és néhány romboló segédletével rommá verte az egyesített adriai olasz-angol-francia flottát, jó tucatnyi ellenséges egységet harcképtelenné téve és elsüllyesztve, köztük például az olasz flotta büszkeségét, az <I>Aquilae</I> cirkálót, a korszak egyik leggyorsabb hadihajóját. Mit&otilde;l lenne ez droidsztori? Az lehetne az olaszok részér&otilde;l, akik flottájuk egy része mellett számos kiköt&otilde;i berendezésüket is elveszítették, valamint az Otrantói-szorost, az Adria kijáratát lezáró aknamez&otilde;t is elfelejthették. De sajnos sokkal inkább az a magyarok részér&otilde;l.
<BR><BR>

A meglep&otilde;en szerény er&otilde;kkel végrehajtott gy&otilde;zelem hírét Horthy természetesen azonnal megüzente szikratávírón Cattaróba, a Kriegsmarine f&otilde;hadiszállására. A kiköt&otilde;ben négy Viribus Unitis-osztályú csatahajó, a <I>Tegethoff,</I> a <I>Szent István,</I> a <I>Prinz Eugen</I> és maga a <I>Viribus Unitis</I> állt kíséretével együtt, hogy szükség esetén a cirkálókötelék támogatására siessenek. Ám a távirat vételekor a f&otilde;hadiszálláson nem tudták eldönteni, mit kezdjenek a hírrel. Az ellenség sérült egységei visszavonultak kiköt&otilde;ikbe, az Adria és egyúttal a Földközi-tenger keleti medencéje nyitva állt. A Kriegsmarine nyugodtan felvonulhatott volna minden erejével, és elfoglalhatta volna Alexandriát - felettébb kellemetlen helyzetbe sodorva ezzel az antantot.
<BR><BR>

Ennek ellenére a csatahajó-flotta csak 48 óra késéssel futott ki a tengerre, és rövid cirkálás után vissza is tértek a támaszpontra. Parancsnokuk ugyanis Horthy riválisának tekintette magát, és nem kívánt hozzájárulni Horthy sikeréhez. Ennek köszönhet&otilde;en az otrantói gy&otilde;zelem csupán taktikai el&otilde;ny maradt, és nem sikerült stratégiai el&otilde;nnyé kiterjeszteni. Pedig igencsak megváltoztathatta volna a háború menetét! Az olaszok szépen, csendben visszaépítették az otrantói aknazárat, és minden maradt a régiben.

</P>
<CENTER>
<IMG SRC="20060507_2.jpg"><BR>
<BR>
<I>Az SMS</I> Novara
</CENTER>
<P ALIGN="justify">

Az osztrák-magyar csatahajókkal végül igen csúnyán bánt el a történelem. A <I>Szent István</I> végül sohasem látott ütközetet: 1918 június 10-én, röviddel azután, hogy egy nagyobb kötelék élén kifutott a polai kiköt&otilde;b&otilde;l, egy olasz MAS-15 rohamcsónak megtorpedózta. Ez volt az osztály egyetlen egysége, amelyre nem szereltek fel torpedó-elhárító hálókat. El is süllyedt. A katasztrófát egyébként lefilmezték a <I>Tegethoff</I> fedélzetér&otilde;l, s ezzel csupán két másik csatahajó "büszkélkedhetett" a történelem során, a HMS <I>Barham</I> és az USS <I>Arizona.</I>
<BR><BR>

A <I>Tegethoff</I> csatahajót az olasz haditengerészet vette át, rövidesen lebontották, a <I>Prinz Eugen</I>-t pedig a franciák szerezték meg, majd tüzérségi gyakorlat keretében elsüllyesztették. 
<BR><BR>

Az SMS <I>Viribus Unitis,</I> a világ els&otilde; háromágyús ágyútornyokkal rendelkez&otilde; hadihajója a horgonyán állva süllyedt el, 1918 november 1-én, a háború legutolsó napján. Két olasz békaember id&otilde;zített mágneses aknákat rögzített a hajótestre. Igen ám, de arról nem tudtak, hogy mióta &otilde;k elhagyták olaszországi támaszpontjukat, a háború véget ért, Ausztria-Magyarország megsz&ucirc;nt, és a Kriegsmarine csatahajóját átadták az alig néhány órája létrejött Jugoszláv Királyságnak. Ezt csak akkor tudták meg, amikor a jugoszlávok elfogták &otilde;ket. Próbálták ugyan kézzel-lábbal elmagyarázni, hogy menjenek a hajóról, mert balhé lesz, de az &otilde;reik nem értettek olaszul. A <I>Viribus Unitis</I> rövidesen felrobbant, felfordult és elsüllyedt. Újdonsült parancsnoka, Janko Vukovics, akit alig két órája neveztek ki, valamiért úgy gondolta, neki is meg kell halnia a hajóval. Tisztelegve állt a hajógerincen, és vele együtt merült alá. Biztos jó volt neki.

</P>
<CENTER>
<IMG SRC="20060507_1.jpg"><BR>
<BR>
<I>A süllyed&otilde; </I>Viribus Unitis<I> csatahajó a </I>Tegethoff<I> fedélzetér&otilde;l fényképezve
</CENTER>
<P ALIGN="justify">

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060503.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060509.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

