<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-567</B><BR>
2006.04.10.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Biztosan emlékeztek rá, hogy március 15-én <A HREF="../blog/20060318.html">mi történt a Múzeumkertben.</A> Mint a kuruc.info beszámolt róla, az MSZP tömeggy&ucirc;lésén egy, a nyakában jókora arany Dávid-csillagot visel&otilde; pasas trágár szavak kíséretében leszakította egy 13 éves kislány kokárdáját, aztán úgy megütötte, hogy felszakadt a szája. Tette ezt a Hír TV kamerái el&otilde;tt, magát cseppet sem zavartatva, hiszen ott álltak mögötte hasonsz&otilde;r&ucirc; cimborái, ugyan mit&otilde;l félt volna? No, hát hogy legyen neki mit&otilde;l, 50 ezer forint jutalmat t&ucirc;ztem ki annak, aki ezt a szemét zsidót azonosítja és a nyomára vezet. Vagy féltucat kedves olvasóm jelentkezett azóta további felajánlásokkal, s végül 360 ezerre n&otilde;tt az összeg. Ez azért már elég szép pénz ahhoz, hogy akár meg is találjuk.
<BR><BR>

Jöttek is a tippek cs&otilde;stül, ám mint a blogban írtam, <A HREF="../blog/20060320.html">jött egy fax</A> is, melyet a BRFK írt az Internet-szolgáltatónak, amelyiknél annak idején a tomcatpolo.hu domaint regisztráltam, s melyben felszólították &otilde;ket, hogy azonnal töröljék az oldalamat, mert abban "közösség elleni izgatás" bír lenni, s melynek elkövet&otilde;je "ismeretlen tettes." Én, mint ismeretlen tettes mindjárt fel is hívtam a levél aláíróját, és felvilágosítottam, hogy a piros telefonok ideje lejárt, lesz szíves bírósági végzést beszerezni, miel&otilde;tt cenzúrázni akar egy magánweboldalt, és egyébként is, kapjon már észbe. Már akkor megjegyeztem, érdekes, hogy bírnak vigyázni egy zsidóra, bezzeg amikor magyarokat gyilkolnak, nincsenek sehol... Mellesleg ennek az eljárásnak azóta sincs nyoma, nem idéztek meg sehová kihallgatásra, nem emeltek vádat, de nem is értesítettek, hogy megszüntették volna az ügyet.
<BR><BR>

Néhány napja befutott egy újabb tipp, ami elég biztosnak látszott. Felhívtam pár káoszbrigádost, ugyan jöjjenek már, nézzük meg, helyes-e a megfejtés. Négyre beszéltünk meg találkozót a Nyugatinál, a forgó óra alatt. Kicsit késtem, s mikor odaértem, felt&ucirc;nt, hogy milyen sok egyenruhás rend&otilde;r lebzsel ott hirtelen, köztük egy alezredes egyenruhában, és még a mezei bokorugrók fülében is diszkrét headset fityeg. Mi több, néhány egyenruhás elmélyült társalgást folytatott néhány érettségi öltönybe és napszemüvegbe burkolódzó alakkal, miközben egyforma b&otilde;rdzsekit visel&otilde; emberkék cirkáltak fel-alá, és roppant felt&ucirc;nésmentesen vizslatták az egyébként csaknem üres teret. Felbukkant néhány példány a 3. típusú spiclib&otilde;l is, a fehér inges-napszemüveges-kopasz fajtából. A káoszbrigádos srácok a forgó óra alatt vártak, mindjárt el is mesélték, hogy a nagy felvonulás azzal kezd&otilde;dött, hogy kijött valami góré, körégy&ucirc;ltek az arcok, és az egy papíron körbemutogatta a fényképemet, hogy <I>"ez a Tomcat, ezt kell figyelni."</I> Az nem nagyon zavarta &otilde;ket, hogy egy civil is ott van, és hallja, amit operatívkodnak. Meg az se, hogy a kivonuló fedett nyomozók felét arcról ismertük.
<BR><BR>

- Akkor hát menjünk - indítványoztam, és megindultunk a Körúton, a Podmaniczky utca felé. Az öltönyös csapat felt&ucirc;nés nélkül, öt méterr&otilde;l követni kezdett bennünket, és lelkesen loholtak utánunk a háztömb körül, mígnem a Bajcsy-Zsilinszky úton visszaérkeztünk a Nyugati elé.
<BR><BR>

- Ezek lehallgatták a telefonomat - állapítottam meg egy nem túl bonyolult logikai algoritmussal.<BR>
- Ezek le.
<BR><BR>

Leslattyogtunk az aluljáróba, ahol egy jó két méter magas REBISZ-es és egy alig százhatvan magas rend&otilde;r kiscsaj láthatósági mellényben folytatta észrevétlen megfigyelésünket, majd lementünk a metróba, ahol négyf&otilde;s csapatunk kétfelé vált, ketten az egyik, mi ketten Robinnal pedig a másik peron felé. Érdekes módon az Árpád híd felé indult kett&otilde;st nem követték, azok csak hadd b&ucirc;nözzenek, kizárólag ránk voltak kíváncsiak. Két pasas koslatott utánunk, olyan öltönyben, amit épesz&ucirc; ember nem venne fel (egyforma, sötétkék zakó, csíkos nyakkend&otilde;, konfekciónadrág, a klasszikus VOR-öltöny, csak kékben). Egy kicsit álltunk a peron egyik végén, id&otilde;nként rájuk bámultam, ilyenkor pár másodperc gondolkodás után beugrottak a fal takarásába. Kés&otilde;bb átsétáltunk a peron másik végébe, mire &otilde;k is odamentek. Egy cseppet sem volt ám felt&ucirc;n&otilde;!
<BR><BR>

- Szálljunk fel a metróra, aztán hirtelen szálljunk le - ókumláltuk ki a Nagy Operatív Ellenm&ucirc;veletet.
<BR><BR>

Megjött a szerelvény, beszálltunk - természetesen &otilde;k is, ugyanabba a kocsiba - majd amikor bemondták, hogy <I>tessék vigyázni, az ajtók záródnak,</I> háromig számoltunk, és zutty, ki a csukódó ajtók között. A peronon állva sajnálkozva néztük, ahogy az id&otilde;sebbik öltönyös pasas vörösl&otilde; fejjel feszegeti az ajtót, majd mindketten kiborulnak a márványra. Ott álltunk négyen egymással szemben, a teljesen kihalt peronon.
<BR><BR>

- Ezt most muszáj volt? - kérdeztem t&otilde;lük.<BR>
- Hát, igen, muszáj.<BR>
- Most jönni fogtok utánunk?<BR>
- Igen.<BR>
- Miért is?<BR>
- Hát mert... ugye, amíg nem követtek el b&ucirc;ncselekményt, addig nincs baj...<BR>
- Aha. Tudod, amikor a barátn&otilde;met halálosan megfenyegették, a rend&otilde;rség azt mondta, nem lehet mindenki mellé egy rend&otilde;rt állítani.<BR>
- Hát... javult a helyzet, hehe.<BR>
- Ennek azért örülök. Akkor hadd mutatkozzak be. Polgár Tamás vagyok - mondtam, és kezet fogtam velük.<BR>
<BR>

A fiatalabbik reflexb&otilde;l bemutatkozott. Az id&otilde;sebbnek volt annyi konspirációs rutinja, hogy ne tegye. 
<BR><BR>

- Te mióta vagy a Cégnél? - kérdeztem.<BR>
- Nyolc éve - vallotta be.<BR>
- És mindig így dolgozol?<BR>
- Hát...
<BR><BR>

Álltunk ott, néztük egymást, és egyre idegesebbek lettek.
<BR><BR>

- Izé... mi egy kicsit... arrébb mennénk. - mondták.<BR>
- Menjetek.<BR>
<BR>

Azzal eltávolodtak vagy tíz méterre, és onnan vizslattak tovább. Néztük egymást Robinnal, ezek hülyék, vagy direkt csinálják?
<BR><BR>

- Á, ilyet direkt nem lehet.<BR>
- Most ezek jönni fognak utánunk?<BR>
- Úgy néz ki.<BR>
- De basszus, annyi eszük nincs, hogy felszólnak a többieknek, hogy állítsanak ránk mást? Itt lebzsel az egész bandájuk.<BR>
- Biztos nincs rádiójuk.<BR>
- Mobiltelefon?<BR>
- Biztos az sincs, mit tudom én!<BR>
<BR>

Felszálltunk a következ&otilde; metróra, udvariasan el&otilde;reengedve a spicli urakat, és elmentünk az Arany János utcáig. De ezek tényleg nem akartak lekopni. Jól elbeszélgettük velük, kérdezgettük, milyen az élet a szolgálatnál, megfizetik-e ezt a bohóckodást, mire kiderült, hogy kurvára nem, pláne ha az embernek családja is van. Az urak egyébként a rend&otilde;rségt&otilde;l voltak, az NBH-sok korábban leléptek. Megtudtuk, hogy a mobiltelefonjuk ingyen van, és a BKV-n szabadjeggyel utaznak.
<BR><BR>

- Na jó, akkor menjünk, nézzük meg azt a zsidrákot.<BR>
- Hová megyünk? - kérdezték.<BR>
- Hát, kövess szorgalmasan, és majd meglátod!<BR>
- Na de mégis...<BR>
- Óbudára, a Római partra.<BR>
<BR>

Szoros díszkísérettel metróztunk az Árpád hídig, ahol a fiúk megint lemaradtak egy kicsit, nehogy valaki meglássa a rend&otilde;rpalota ablakából, hogy &otilde;k itt beszélgetnek a célszeméllyel. Lehet, hogy azért viseltek ilyen idétlen öltönyt, hogy a feletteseik messzir&otilde;l lássák, mit m&ucirc;velnek. Kés&otilde;bb egyébként elmondták, hogy &otilde;k se így öltöznének, ha lenne más választás, de hát ez van el&otilde;írva, a szabályzat szerint ez a legkiválóbb álcázás. Azt mondjuk biztos nem a szabályzat írta el&otilde;, hogy a telefonjuk cseng&otilde;hangja szirénázás legyen. Valamiért három rend&otilde;rb&otilde;l kett&otilde;nek szirénahangon szól a telefonja, amire mindenki reflexb&otilde;l odakapja a fejét, hogy hol jön a rend&otilde;rautó. Rejtett követéshez valóban kiváló.
<BR><BR>

A 106-os buszon kissé egymáshoz lapultunk, átbeszéltük az elmúlt néhány évben kezünkön átment valamennyi illegális fegyver  m&ucirc;ködését és azok hatását, különös tekintettel a Mortimer-ügyre, majd a Szentlélek téren leszálltunk, és lesétáltunk a lépcs&otilde;n a HÉV-hez. Azaz csak sétáltunk volna, mert a lépcs&otilde; korlátjánál megjelent egy fehér inget visel&otilde;, középkorú úr, és megszólított.
<BR><BR>

- Elnézést... válthatnék Önnel pár szót?<BR>
<BR>

Odamentem, bemutatkozott, egy rend&otilde;r alezredes volt. Fehér dzsippel érkezett, s hozott magával egy kisebb csapat fehér inges, napszemüveges, skinhead típusú embert. Ezek az utánfutóinkkal cseverésztek, pár lépéssel arrébb.
<BR><BR>

- Nézze... mi tiszteljük magát, és hát nekünk is van humorérzékünk...<BR>
- Aha.<BR>
- De ne csináljunk már bohócot egymásból!<BR>
- Egymásból?<BR>
- Igen...<BR>
- Én nem csinálok bohócot senkib&otilde;l, megoldják maguk ezt házon belül.<BR>
- De, érti... ma fontos nap van... tudja, a választások... és nem akarunk balhét.<BR>
- Nem szoktam balhét csinálni.<BR>
- De mire készülnek?<BR>
- Hogyhogy mire? Hát nyomozza ki! A telefonomat le tudják hallgatni, akkor ez se lesz nagy feladat.<BR>
- Á, mi nem hallgattuk le...<BR>
- Na, persze.<BR>
- Most hová mennek?<BR>
- Nyomozza ki.<BR>
- De mondja már meg, ne szórakozzunk egymással.<BR>
<BR>

Elmondtam neki, hová megyünk, kit keresünk, és hogy semmi törvénytelenre nem készültünk, csak ellen&otilde;rizni akartuk, hogy a cím helyes-e.
<BR><BR>

- Ne kövessenek el b&ucirc;ncselekményt!<BR>
- Nem fogunk.<BR>
- Mi is ott leszünk!<BR>
- Akkor már elvihetne kocsival.<BR>
- Azt... azt nem lehet. Ha maga beszáll a szolgálati autóba, akkor én korlátoztam a személyi szabadságát, és az törvényellenes!<BR>
<BR>

Aha. Telefont lehallgatni, meg egy falka spiclit a nyakába akasztani valakinek, aki nem b&ucirc;nöz&otilde;, nem terrorista, csak egyszer kritikával merészelte illetni a Nagyságos BRFK-t, mi több, tüntetni merészelt a jobb közbiztonságért, nos, az nem korlátoz semmilyen szabadságot, és nem is törvényellenes. Pontosan tudom, hogy a BRFK szinte teljes f&otilde;tiszti és tábornoki állománya fúj rám a <A HREF="../blog/20061119.html">Gergényi-petíció</A> és a <A HREF="../blog/20060126.html">kalasnyikovos móka</A> miatt, különösen mivel a tiszthelyettesek és az alacsonyabb rangú tisztek egy része egyetértett velem. Ez lenne a demokratikus magyar rend&otilde;rség a XXI. században, jó napot kívánok.
<BR><BR>

A parkettás tizedes beült a dzsipjébe és elpályázott, ott maradt viszont a két gyalogmadár.
<BR><BR>

- Ti maradtok?<BR>
- Hát, mi igen.<BR>
<BR>

Lemásztunk a lépcs&otilde;n, ám a zebránál megtorpantunk.
<BR><BR>

- Várjunk csak. Ha átmegyek a piroson, megbírságoltok?<BR>
- Hát persze, az szabálysértés!<BR>
- Még a kislányom is tudja, piros tilos!<BR>
<BR>

Megvártuk a zöldet, nehogy tömlöcbe vessenek.
<BR><BR>

A HÉV megállójában felhívott Blogadmin és Loydi, hogy &otilde;k is jönnének. Vagy húsz percig vártunk rájuk a megállóban, beszélgettünk az öltönykékkel, miközben a megálló kerítése mögül, biztos ami biztos, még két rend&otilde;rautó figyelt minket.
<BR><BR>

- Mi lenne, ha most beugranánk a Dunába és elúsznánk? - kérdeztem.<BR>
- Hát, hehe, én nem tudok úszni - felelte a rend&otilde;r.<BR>
- Ó, akkor így rázzuk le &otilde;ket, gyere, Robin!<BR>
- De szólnánk a vízirend&otilde;rségnek!<BR>
- És az mit csinál?<BR>
- Hát jön motorcsónakkal!<BR>
- Tényleg? És milyen kényszerít&otilde; eszköz létezik, amivel rá tudnak bírni, hogy másszak ki a vízb&otilde;l?<BR>
- Kiabálni fognak a tölcséren.<BR>
- És ha leszarom?<BR>
- Hát akkor... akkor várnak, amíg magadtól kimászol.<BR>
- Vagy hoznak egy szákot - elmélkedett Robin. - Hány kiló vagy?<BR>
- Kilencvenöt.<BR>
- Ó, akkor simán, százhúsz kilós pontyot is ki lehet emelni.<BR>
<BR>

Megjött a HÉV, Loydiék sehol. Már épp szálltunk volna fel, amikor érkeztek futva, majd' fellökték a nyomozókat, úgy ugrottak fel. Bemutattam &otilde;ket egymásnak, örültek.
<BR><BR>

Pár megállóval kés&otilde;bb a fiatalabbik hekus kiszúrta Loydi pisztolyát, ahogy a vége kibukkant a dzseki alól egy pillanatra. Megbökte a kollégáját, de az rá se hederített. Megbökte még egyszer, majd még egyszer, aztán elkezdett szemét forgatva pofákat vágni, és kisebb pantomim-el&otilde;adás keretében igyekezett felhívni kollégája figyelmét, hogy <I>ott, ott, az, ott!</I> De az id&otilde;sebbnek még akkor se esett le, csak amikor karon ragadta, megfordította, és rettent&otilde; konspiratívan a fülébe súgta, hogy mit is kellene észrevennie.
<BR><BR>

- Akarja látni az engedélyt? - kérdezte Loydi rezignáltan.<BR>
- Van? - kérdezték kissé csalódottan.<BR>
- Még nekem is - feleltem. - Igaz, az én pisztolyom nincs itt.
<BR><BR>

Leszálltunk a Római fürd&otilde;nél, és a megállóban nekiálltak kiteregetni Loydi iratait.
<BR><BR>

- A fegyvert megnézhetnénk?<BR>
- Talán várjuk meg, míg elmegy a tömeg, nem?<BR>
<BR>

Igaz, az urak még mindig nem azonosították magukat rend&otilde;rként, tehát semmi közük nem volt Loydi irataihoz, mi több, ha netán eluntuk volna a társaságukat, és lerúgtuk volna &otilde;ket a szerelvényr&otilde;l, az se lett volna különösebb b&ucirc;ncselekmény, de legyünk együttm&ucirc;köd&otilde;ek: Loydi átadta a pisztolyt.
<BR><BR>

- Na, mi nem érünk rá, sziasztok - mondtam, és elindultunk Robinnal.<BR>
- Hé... Várjatok meg! - szóltak utánunk, kezükben a szétpakolt igazolványokkal és a fegyverrel.<BR>
- Dehogy várunk, hát kövessetek, az a feladat, nem?<BR>
<BR>

Az aluljáróban azért megvártuk szegényeket. Nem vagyunk mi olyan szenyók.
<BR><BR>

Lesétáltunk a Duna partján húzódó Nánási útig. A rend&otilde;rök pár méterrel mögöttük Robinnal beszélgettek. Id&otilde;nként a szomszédos utcában elhúzott egy-egy rend&otilde;rautó, valamiért nagyon s&ucirc;r&ucirc;n jár&otilde;röztek ezen az isten háta mögötti vidéken aznap. A Nánási úton már mellettünk is gyakran el-elhaladtak, az egyikben egy halom bevetési ruhás REBISZ-es, a másikban öltönyös-napszemüveges úriemberek, véletlenül se egyszer&ucirc; közrend&otilde;rök. Az utcasarkon fehér Volkswagen furgon állt, rakterében mintha hat-nyolc kék ruhás alak lapított volna. Egy kis boltban kaját vettünk, meg mignont a rend&otilde;röknek (fánk nem volt), amit megköszöntek, de nem fogadhatták el, mert állítólag err&otilde;l is rendelkezik a szabályzat. A boltost megkérdeztük, van-e hátsó kijárat, mert unjuk már, hogy a fél BRFK a nyakunkon lóg. Nemigen hitte el, aztán kinézett a bolt elé, ahol tényleg ott állt a két öltönyös pasas, s épp akkor állt meg mellettük a jár&otilde;rkocsi, és a bent ül&otilde; kolléga harsány üdvözlés után tudatta a fél utcával, hogy a mobilja lemerült, ezért él&otilde;szóban közli, hogy ezt és ezt mondta a parancsnok, és amazt írják majd a jelentésbe.
<BR><BR>

Besétáltunk egy árvíz borította mellékutcába, megnézni a házak közt hömpölyg&otilde; vizet. Egy kenus épp akkor kötött ki ott, váltottunk vele pár szót. Kísér&otilde;ink az utca túlvégén erre eszeveszett mobiltelefonálásba kezdtek. Azt hitték, ezzel akarunk lelépni, pedig csak azt kérdeztük, mennyire van elöntve a környék.
<BR><BR>

- Ez nem jött össze! - vigyorgott diadalmasan az id&otilde;sebbik fószer, amikor a vízt&otilde;l visszajöttünk.
<BR><BR>

Ráhagytuk. Legyen neki sikerélménye is mára.
<BR><BR>

És itt egyszer csak meguntuk a mókát. Igaz, már nem voltunk messze a céltól, de kezdett elegünk lenni abból, hogy civilt már nem is látunk magunk körül. Rend&otilde;r minden sarkon, rend&otilde;r az úttest közepén, rend&otilde;rautók, POLICE feliratú szalaggal lezárt utcák, már csak a helikopter hiányzott a fejünk fölül. El&otilde;vettük a telefont, és hívtunk egy taxit. Erre kísér&otilde;ink is telefonáltak, s kisvártatva el&otilde;gördült egy fehér Suzuki, benne a szokásos öltönyösökkel. El&otilde;ször el&otilde;ttünk álltak meg, majd rájöttek, hogy ez így nem elég konspiratív, és lassan besunnyogtak az utcasarok mögé.
<BR><BR>

- Egyébként mindig így dolgoztok? Ilyen könnyen kiszúr titeket bárki?<BR>
- Nem, dehogy. Ritkán szoktak...<BR>
- Pedig nem kellett hozzá sok ész. Pláne a metrós szerencsétlenkedésetek után.<BR>
- Ja, az direkt volt.<BR>
- Micsoda?<BR>
- Nekünk azt adták írásba, hogy mindenáron tapadni rátok. Hát mi tapadtunk.<BR>
- Jó, de így?<BR>
- Ha keményebb b&ucirc;nöz&otilde;k lennétek, nem így csinálnánk! Akkor nem is lennénk ilyen udvariasak!<BR>
- Igen, csakhogy én egyáltalán nem vagyok b&ucirc;nöz&otilde;.<BR>
<BR>

Nem akartam elrontani a kedvüket azzal, hogy elmesélem, láttam én már &otilde;ket igazi b&ucirc;nöz&otilde;t is megfigyelni, amikor a törökbálinti pedofilt üldöztük. Akkor négy egyenruhás, sárgamellényes durung egy fehér Skoda Feliciában üldögélt az éjszaka közepén, az utcai lámpa fénykörében, s így figyelték a házat. De hát biztos az is direkt volt.
<BR><BR>

Megjött a taxi, de megjelent a dzsipes alezredes is.
<BR><BR>

- Ez az a cím? - bökött a házra, ami el&otilde;tt álldogáltunk.<BR>
- Nem.<BR>
- Akkor mi volt a cím?<BR>
- Nem jegyezte meg, amikor mondtam?<BR>
- Nem...<BR>
- Maga így nyomoz?<BR>
- Hát, izé, de mi volt a cím?<BR>
<BR>

Megmondtam ismét, hátha most megjegyzi.
<BR><BR>

- Akkor most nem mennek oda?<BR>
- Most nem.<BR>
- Az mit jelent?<BR>
- Azt, hogy most nem megyünk oda.<BR>
- Ezt... vehetem korrekt megegyezésnek?<BR>
- Mit?<BR>
- Hogy nem mennek oda mégsem.<BR>
- Most nem megyünk.<BR>
- De... máskor se?<BR>
- Azt nem mondtam. Majd ha akarunk, odamegyünk. Most nem akarunk. De ne aggódjon, nem követünk el b&ucirc;ncselekményt.<BR>
- Hát akkor... remélem, ebben maradunk.<BR>
- Ebben.<BR>
- Viszontlátásra.<BR>
- Viszontlátásra.
<BR><BR>

Elköszöntünk a már rommá oltogatott, lestrapált tapadókorongosoktól is, beszálltunk a taxiba, és elindultunk vissza Pestre. Útközben elmeséltük a taxisnak a történetet, nemigen hitte, aztán végül mégis, amikor észrevette, hogy az a fehér Suzuki <I>tényleg</I> követ minket.
<BR><BR>

- Na jó, nekem ebb&otilde;l elegem van - mondtam, miközben Blogadmin szorgalmasan fényképezte a mobiljával a Suzukit. - Vigyen a Teve utca 12-14-be, a rend&otilde;rpalota mellett.
<BR><BR>

Ebben a házban laktam ugyanis tavaly nyáron, és még emlékeztem a kapu kódjára. Bementünk, ajtó be, és a hátsó kijáraton, a háztömb túloldalán távoztunk. Nem tudom, ekkorra felhagytak-e már a követésünkkel, vagy egyszer&ucirc;en beszopták ezt a legprimitívebb trükköt, de tény, hogy innent&otilde;l már senki sem követett bennünket. Jót kajáltunk a kedvenc pizzériámban, majd hazamentünk.
<BR><BR>

A tanulság? Nos, annyi, hogy a jelek szerint ha egy nagyjából macskajancsi kaliber&ucirc; állampolgár csúnyát mond egy zsidóra, majd két-három hasonló kategóriájú haverjával elindul meglátogatni, a BRFK és az NBH csapot-papot odahagyva rohan megfigyelni, követni, lehallgatni &otilde;ket. Érdekes, hogy ha egy magyart fenyegetnek meg életveszélyesen, a rend&otilde;rség csak enerváltan mosolyog, és azt mondja, nem kell komolyan venni. Ha egy galeri - és most nem cigányozok! - egész környékeket tart rettegésben, b&ucirc;ncselekmények sorozatát követve el, arra miért nem tudnak ilyen er&otilde;kkel ráállni és figyelni? A híresen legatyásodott rend&otilde;rségnek hirtelen mit&otilde;l lett pénze ilyen nagyszabású akcióra, emberek tucatjaival, titkosszolgálati eszközökkel, járm&ucirc;vek garmadájával?
<BR><BR>

Fontos ember lehetek valahol, politikai tényez&otilde;, esetleg terrorveszélyes elem. Magyar vagyok Magyarországon, de ez lassan b&ucirc;ncselekményszámba megy.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060401.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060426.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

