<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-535</B><BR>
2006.02.01.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Megvolt a Népszabadság elleni sajtóper harmadik tárgyalása. Azoknak, akik nem vágnák a dolgot, emlékeztet&otilde;ül: tavaly májusban volt egy <A HREF="http://blog.tomcatpolo.hu/blog/blog/20050515.html">tüntetés a Moszkva téren,</A> amin néhány önjelölt kultúrhérosz elmondta, hogy szegény Józsikát azért szúrták le karddal a 21-es buszon, mert Magyarország fajüldöz&otilde; ország, és nem azért, mert mondjuk Józsika egy hétpróbás b&ucirc;nöz&otilde;, akinek szokása késsel fenyeget&otilde;zni meg rabolgatni. Ezen a tüntetésen én is bátorkodtam megjelenni, egy, <I>"A cigányokat bántani tilos"</I> feliratú táblával, aminek a vége az lett, hogy néhány cigány úriember <A HREF="http://blog.tomcatpolo.hu/blog/blog/20050915.avi">megpróbált megkéselni,</A> minek következtében egyiküknek betört az orra, és volt egy kis ribillió. A kultúrhéroszok gyorsan összedugták a fejüket, nyilván nem kis gondot okozott, hogyan kommunikálják a közvélemény felé, hogy vajon miért akartak leszúrni a cigányok egy magyart pont azon a tüntetésen, ahol azért rinyáltak, mert egy cigányt leszúrtak a magyarok. Végül azt okoskodták ki, hogy h&ucirc;séges pártlapjuk, a Néphazugság megírja, hogy az ismert széls&otilde;jobboldali provokátor náci karlendítéssel heccelte a tömeget, oszt' jóvan, úgyis hülye ahhoz, hogy pereljen. Hát, nem...
<BR><BR>

Akit b&otilde;vebben érdekel a dolog, itt olvashat az <A HREF="http://blog.tomcatpolo.hu/blog/blog/20050915.html"> els&otilde;,</A> és itt a <A HREF="http://blog.tomcatpolo.hu/blog/balfasz/20051111.html">második</A> tárgyalás eseményeir&otilde;l. És most, a kabaré folytatódik!
<BR><BR>

A tárgyalás megkezdve 13:40-kor, mondta a bírón&otilde; a magnóba. Az asztalon egy tévé, egy videó, benne kazetta: <I>"A szólás szabadsága, 2005.02.27."</I> György Péter tehát nem lesz itt, de helyette megnézhetjük, hogyan ugatott le engem csaknem egy évvel ezel&otilde;tt. Az alperes állítása szerint ebben a m&ucirc;sorban én vállaltam, hogy a cigányok kirekesztése mellett érveljek. Nos, majd meglátjuk, mivel tudják ezt igazolni. Egyel&otilde;re egy rakás tanút hoztak, akik majd bizonyítják, hogy a cikkben állított tények valósak. Hajrá.
<BR><BR>

A bíró, miként én az el&otilde;bb, felvezette az el&otilde;z&otilde; rész tartalmát, ki kit miért anyázott, ki mit terjesztett be, mit vettek figyelembe és mit nem, valamint elhangzott a szerepl&otilde;k listája. Odakint, az el&otilde;térben a Népszabadság és a Magyar Hírlap újságírói konspiráltak, mellettük a májusi tüntetést biztosító rend&otilde;rök parancsnoka, pár egyéb tanú, idebent pedig két néz&otilde;, egyikük Tamás Tibor, hivatásos üveggolyó, aki legutóbb tanúként szerepelt. Fél háromra vártunk még egy rakat egyéb tanút, és lassan szállingózni kezdtek a néz&otilde;k is. Utóbbiak végül vagy tízen gy&ucirc;ltek össze, s remekül szórakoztak.
<BR><BR>

Azzal kezdtük, hogy ügyvédem cáfolta az alperes a legutóbbi észrevételét, miszerint én mégiscsak közszerepl&otilde; vagyok. Ezt már vagy harmadszor vételezték észre, tehát harmadszor lett nekik kitéve a megfelel&otilde; irányjelz&otilde; tábla. Trotty úr ismét arra hivatkozott, hogy a pár éve a Tilos Rádió stúdiója el&otilde;tti tüntetésen izraeli zászlót éget&otilde; M. Giorgio Richárd közszerepl&otilde;nek lett nyilvánítva. Ez mondjuk teljesen nonszensz döntés, no de hát az izraeli zászló mégiscsak izraeli zászló, nem lehet csak úgy meggyújtogatni, majd egyszer megnézzük, mi történik, ha mondjuk Burundi zászlaját égetem el.
<BR><BR>

Trotty úr nagy vehemenciával kifejtette, hogy szerinte ki a közszerepl&otilde;: lényegében mindenki, aki bármilyen módon részt vesz a közéletben, közéleti témákról ír, tüntetésen részt vesz, vagy azokon beszél. Ezek szerint tehát minden újságíró, bárki, aki egy újságírónak nyilatkozik, vagy akár az is, aki egy fórumba beír, vagy egyáltalán az utcán van, közszerepl&otilde;, és szabadon lehet róla bármit állítani. Kicsit durrogott amiért Loydi a legutóbbi tárgyaláson nem térden csúszva járult elé, mint az igazságszolgáltatás képvisel&otilde;je elé, mégiscsak felháborító. meg hogy ilyet mondott neki, hogy "oda teszi a kérdését, ahová akarja." Nahát, pimasz kölyke, majd szólok a cigányoknak, hogy jól náspángolják el. Velem kapcsolatban annyit kifogásolt, hogy nemrég lehülyéztem szegény Tamás Tibort, mire felhívtam figyelmét a 
<A HREF="http://blog.tomcatpolo.hu/blog/balfasz/20051116.html">Droidzónában</A> megjelent helyreigazításra és elnézéskérésre.
<BR><BR>

A mai téma az volt, hogy volt-e valami a kezemben a tüntetésen, avagy mégiscsak megvolt a lehet&otilde;sége, hogy én náci karlendítést végezzek. Mert hát tele kézzel valóban nem lehet karlendíteni, de az üres kéz, az már teljesen más, az már magában hordozza a karlendítés ordas veszélyét is, fennáll a lehet&otilde;ség, hogy a kéz tulajdonosa netán egy óvatlan pillanatban meglendíti azt. Ebb&otilde;l pedig bármi lehet, ha nem is karlendítés, de adott esetben egy pofon, ami súlyos rasszista agresszió, ha netán egy alacsonyabb fényintenzitású arcb&otilde;rön landol. Kézzel való visszaélés, melynek eszközét legjobb elkobozni.
<BR><BR>

Az els&otilde; tanú B. József alezredes volt, a tüntetést biztosító rend&otilde;rök parancsnokhelyettese.
<BR><BR>

- Tudja-e, sejti-e, miért idézte a bíróság?<BR>
- Igazán nem.<BR>
<BR>

A bírón&otilde; röviden vázolta neki, miért van itt, majd kérte, mondja el, mi történt onnantól, hogy megérkeztem.
<BR><BR>

- A rendez&otilde;k kérésére odamentem, megnéztem a felperes letakart tábláját. A rendez&otilde;k tudni szerették volna, mi van azon, miel&otilde;tt megengedik, hogy felmutassa.<BR>
- Miért pont &otilde;t szúrták ki a tömegben?<BR>
- A rendez&otilde;k feladata a rend biztosítása, &otilde;k döntik el, ki vehet részt. A tábla feliratától tették volna függ&otilde;vé, kérnek-e rend&otilde;ri intézkedést Polgár úr ellen. Megnéztük, s úgy ítéltük meg, hogy a rendezvény céljával megegyezik.<BR>
- Emlékszik, mi volt a táblára írva?<BR>
- Az, hogy <I>"A cigányokat bántani tilos."</I><BR>
- Tehát odament, megnézte, és a rendez&otilde;k azt mondták, rendben van.<BR>
- Igen.<BR>
- Ezután otthagyták?<BR>
- Igen.<BR>
- A rendezvény után írott jelentés azt tartalmazza, hogy Ön korábban eligazítást tartott, ahol külön felhívta a figyelmet egy fekete ruhás, bakancsos fiatalemberre. Mi lehetett az oka ennek a figyelmeztetésnek? <BR>
- Talán az öltözéke. Talán a jelentés írójában is felmerült, hogy nem teljesen a demonstráció céljaival egyez&otilde;en vesz részt.<BR>
- Mi volt akkor a célja?<BR>
- Nem tudom. Volt rajta fekete ruha, bakancs...<BR>
- Mi volt ennek a célja, ami a demonstrációval ellentétes?<BR>
- Passz... Polgár úr bement a tömegbe, és pont mert már volt egy ilyen... hogy fogalmazzam... figyelemfelhívás, mondtam a többi rend&otilde;rnek, hogy figyeljenek. Nem is azért, mert &otilde; csinál valamit, mert én nem is láttam vele senkit, de az a felfokozott hangulat, ami ott volt... és ugye, a köztudatban a bakancs és a fekete ruha úgy rögzült, hogy annak visel&otilde;je bizonyos népcsoportokkal ellenséges érzelmeket táplál. Szóval figyeltük, hogy ne legyen baj.<BR>
- A viselkedésében semmi ellenségeset nem tapasztalt?<BR>
- Nem.<BR>
- Ön szemmel kísérte?<BR>
- Nekem a közrendvédelmi állomány irányítása volt a feladatom. Polgári ruhás kollégák is voltak kint, de &otilde;k közvetlenül a parancsnoknak jelentettek, nem tudom, mit észleltek. &Otilde;k a II. kerülett&otilde;l jöttek, mint meger&otilde;sít&otilde; er&otilde;. &Otilde;k álltak ott, ahonnan rá lehetett látni arra a területre, ahol Polgár úr tartózkodott. Én magam nem láttam semmit, a terület másik oldalán voltam, csak arra figyeltem fel, hogy kiabálás van. Mire odaértem, csak azt láttam, hogy a kollégák kihozzák a tömegb&otilde;l.<BR>
- Miért hozták ki?<BR>
- Én azt hallottam, hogy Polgár úr földre került a dulakodásban, mást nem láttam. Inkább az &otilde; védelmére került sor az intézkedésre.<BR>
- Nem hallott valami kiáltást a felperes környezetében, ami megel&otilde;zte volna az eseményt?<BR>
- Mondom, csak amikor már zajlottak az események, akkor figyeltem fel, hogy megváltozott a tömeg moraja. Valami történt. Odamentem, de akkor már hozták ki. A tömegb&otilde;l páran kiabáltak utána, de hogy szó szerint mit, arra nem emlékszem.<BR>
- Az intézked&otilde; rend&otilde;rök utaltak-e arra, jelentették-e, hogy lett volna valami náci karlendítés?<BR>
- Nem.
<BR><BR>

Trotty úr, a Népszabadság képvisel&otilde;je megkérdezte az alezredest, a közfelfogás szerint hogyan nevezik azt az öltözéket, amit akkor viseltem.
<BR><BR>

- Értem, mire gondol. Nos, korántsem biztos, hogy aki ilyenben jelenik meg, az skinhead.<BR>
- Mi a benyomása, a felperes tulajdonképpen szimpátiából, szolidaritásból ment oda?<BR>
- A tanú véleményének kikérését nem tartjuk relevánsnak - szólt közbe a bíró. - Foglalkozzunk a konkrét eseménnyel.<BR>
- Igen. Ön úgy látta, békés, szolidáris tüntet&otilde; volt, és mégis nekirohantak?<BR>
- Én úgy láttam, semmi olyat nem tett, ami intézkedésre adott volna okot. Hogy kinek mi az egyéni véleménye egy tüntetés céljaival kapcsolatban, az a feladatvégrehajtás során nem számít. Ha a rendez&otilde;k nem támasztottak kifogást ellene, én rend&otilde;rként nem távolíthatom el a véleményem alapján. <BR>
- Ha látott volna valami olyasmit, ami törvénybe ütköz&otilde;, intézkedett volna?<BR>
- Igen, ez a feladatom.<BR>
- De önmagában a jelenléte, táblája, ruhája nem ütközött törvénybe?<BR>
- Ha valaki tud olyan törvényt, amibe beleütközik...<BR>
- Tehát nem.<BR>
- Nem.<BR>
<BR>

Ismét a bírón&otilde; kérdezett.
<BR><BR>

- Máshonnan nem ismerte a felperest? Volt, aki a nevén szólította.<BR>
- Lehet, hogy a biztosításparancsnok igen, de én nem.<BR>
- Látásból sem ismeri?<BR>
- Nem, nem. De lehet, hogy kés&otilde;bb találkoztunk, egy más rendezvény alkalmával.
<BR><BR>

Egyébként valóban találkoztunk, a mi tüntetésünkön is &otilde; biztosított.
<BR><BR>

- A rend&otilde;ri jelentésb&otilde;l olvasom, hogy felhívták a figyelmet erre a fekete ruhás emberre - mondta Trotty.<BR>
- Ez már a feladat végrehajtása közben történt.
<BR><BR>

Aha. Tehát amit Trotty úr eddig próbált megetetni a bírósággal, miszerint a parancsnok már tüntetés el&otilde;tt, jóel&otilde;re felhívta a figyelmet személyemre, nem igaz, mert csak akkor ment körbe a drót, hogy figyeljenek, amikor már ott voltam.
<BR><BR>

- Tehát a felperes szokásos, szokványos öltözékben volt.<BR>
- Nem. Az öltözékében elütött a többiekt&otilde;l.
<BR><BR>

Mi következtünk.
<BR><BR>

- A tábla ellen&otilde;rzése után, amikor eleresztette a felperest, és az feltartotta a táblát, tapasztalt valami ellenérzést a tömegben? Rendkívüli reakciót? Vagy semmit?<BR>
- Ahogy én emlékszem, Polgár úr jött-ment a táblával a rendezvény alatt. Nem észleltünk semmi rendkívülit, akkor Polgár urat eltávolítottuk volna.
<BR><BR>

Trotty úr sokadszorra próbálta a tanú elé tárni a blogomat, amiben leírom, hogy a tüntetés elején egy seggfej leskinheadezett, én meg elküldtem a kurva anyjába. A bíró leállította, azzal, hogy ezt majd adja be észrevételként. Azt elfelejtette mondani, hogy miután e rövid párbeszéd után egy roma úriember, egy szobrász is odajött, és megkérdezte, volna-e kedvem részt venni egy szobor készítésében, a rasszizmus áldozatainak emlékére. Érdekes, &otilde; nem nevezett skinheadnek.
<BR><BR>

Ezzel lezárult a rend&otilde;rtiszt meghallgatása. A következ&otilde; tanú az a Nyusztay Máté volt, aki a per tárgyát képez&otilde; cikket írta. Aprócska, ferdeorrú, hosszú hajú kis csóka. Az ügyben "érdektelennek" vallotta magát. Hm, pofája, az van.
<BR><BR>

- Ön írta a cikket?<BR>
- Igen.<BR>
- A Népszabadság online kiadásában is, vagy csak az offline papírváltozatban?<BR>
- Csak az offline változatot.<BR>
- Ön helyszíni tudósító volt?<BR>
- Igen.<BR>
- Mondja el, mit tapasztalt, mit látott, az adatokat honnan vette. Hiszen Ön nem csak a helyszínen történtekr&otilde;l írt, hanem a felperesr&otilde;l egyéb információkat is közölt.<BR>
- Ha jól emlékszem, 12 körül értem a helyszínre, a tüntetés akkor kezd&otilde;dött. Sétáltam körbe, jegyzeteltem. Közben igyekeztem körülnézni a tér tágabb környezetében, hiszen várható volt valami provokáció. Számos kollégámmal is beszélgettem.<BR>
- Mib&otilde;l gondolta, hogy lesz provokáció?<BR>
- A téma érzékenysége miatt, hiszen nagy vihart kavart. Ezért is voltunk többen, a médiumok egy része több embert is küldött. Több mint tíz éve vagyok újságíró, több tüntetésr&otilde;l is tudósítottam, ilyenkor körültekint&otilde;nek kell lenni.<BR>
- Mire gondol ez alatt?<BR>
- Készülni kell arra, hogy ha valami van, ott tudjunk lenni. Konkrétan, amikor kitört ez a dulakodás, én a tér másik részén álltam, ezért nem láttam az eseményeket. Öt-tíz méterr&otilde;l láttam.
<BR><BR>

Hmm... Szóval nagyon-nagyon figyeltek, lesz-e provokáció, de amikor megjelent valaki, aki szerintük egyértelm&ucirc;en provokátor, az összes újságíró elment a tér másik végébe. Ami mellesleg öt-tíz méterre van. Elég kicsi ez a Moszkva tér.
<BR><BR>

- Mit látott?<BR>
- Dulakodást, üvöltözést, majd azt, hogy a felperest elviszik a rend&otilde;rök.<BR>
- Ezután szemtanúkat keresett?<BR>
- Igen.<BR>
- Mit kérdezett, kit kérdezett?<BR>
- A tüntetés résztvev&otilde;it, öt-hat embert, ugyanezt tették kollégáim is, és ez alapján raktuk össze a történetet, amennyire a lehet&otilde;ségek megengedték.<BR>
- A közvetlen környezetb&otilde;l?<BR>
- Igen.
<BR><BR>

Nohát, érdekes. Saját f&otilde;munkatársuk, Bacher Iván is ott állt, ráadásul elég közel, s kés&otilde;bb kerek perec megírta a Népszabadságban, hogy nem volt se karlendítés, se provokáció. Érdekes, &otilde;t mégsem kérdezték meg. S&otilde;t, nem is tudták, hogy ott van. Minden kollégáról tudtak, mindenkivel találkoztak, csak pont vele, a f&otilde;munkatárssal nem. Mégiscsak nagy ez a Moszkva tér!
<BR><BR>

- Mit rakott össze, mi történt?<BR>
- Egyrészt beazonosítottuk, hogy a felperes volt ott...<BR>
- Ki azonosította be?<BR>
- A tömegb&otilde;l többen is felismerték, illetve újságíró kollégáim is.<BR>
- Hogyan nevezték?<BR>
- Els&otilde;sorban mint Tomcat, de egy volt kollégám tudta a valódi nevét.<BR>
- Ez mondott Önnek valamit?<BR>
- Hát... rémlett a neve.<BR>
- Honnan?<BR>
- Három-négy hónappal azel&otilde;tt szerepelt Friderikusz Sándor m&ucirc;sorában, a <I>Szólás szabadságában.</I><BR>
- Látta ezt a m&ucirc;sort? Vagy csak hallott róla?<BR>
- Hallottam, de nem láttam. Kés&otilde;bb olvastam a leiratát.<BR>
- A cikk megírása el&otilde;tt?<BR>
- Igen. A cikk megírása el&otilde;tt az Interneten is rákerestem, kicsoda a felperes. Saját blogját is megnéztem.<BR>
- Akkor újraolvasta a <I>Szólás szabadságát</I> is?<BR>
- Nem, arra nem volt id&otilde;, mert le kellett adni a cikket. Ebben idéztünk az &otilde; naplójából.<BR>
- Rémlett Önnek a felperes, azt mondta. Pontosan mi rémlett?<BR>
-  Olyan kép alakult ki bennem, hogy egy közéletivé vált figuráról van szó, aki szeret szerepelni, és nyilván nem véletlen, hogy mondott már nekem valamit a neve. Azt is tudni véltem, hogy széls&otilde;séges nézeteket vall.<BR>
- Például ebben a Friderikusz-m&ucirc;sorban is így nyilatkozott?<BR>
- A m&ucirc;sorban szóba került az &otilde; és György Péter közti kapcsolat. Ha jól emlékszem, naplójában célzásokat tett György Péter származására. Azt írta: <I>"Nem is merem említeni, mib&otilde;l magyarosította ezt a nevet."</I> Ebb&otilde;l gondoltam, hogy széls&otilde;séges. <BR>
<BR>

Aha. Csakhogy nem ezt írtam. A pontos idézet: <I>"Megszólalt ám egy ELTE-s okostojás is, az ottani médiatanszék vezet&otilde;je, bizonyos György Péter - le se írom, hogy miféle alak rejt&otilde;zhet egy ilyen magyarosított név mögött - hogy ez a cigányos játék neki, személy szerint annyira fáj, de annyira, hogy &otilde; bizony szintén mindenkit feljelent, és reméli, hogy még mindig m&ucirc;ködik az ÁVH, mint a régi szép id&otilde;kben."</I> Egyébként pedig a m&ucirc;sorban mondtam, hogy az én nevem is magyarosított, és nem volt szándékom antiszemita kiszólást tenni. György Péter egyszer&ucirc; kultúrfasiszta, és ez független attól, hogy zsidó-e.
<BR><BR>

- Aztán szóba került ez a cigányirtó játék. A m&ucirc;sorban emlékezetem szerint részt vett a játék alkotója. Illetve nem is az alkotója volt, hanem aki feltette azt a netre. A számítógépes játékok mindig is érdekeltek, ezért keltette fel figyelmemet ez a játék, különösen, hogy több hasonló játék is forgott korábban az Interneten. Tudósítottam több más, hasonló ügyr&otilde;l, amikor közfelháborodást okozott a netre kitett anyag. Például volt egy zsidószámláló adatbázis, ami ett&otilde;l az ügyt&otilde;l független, de eléggé felháborított.
<BR><BR>

Ha valaki nem vágná, itt a Matula Magazin által készített <A HREF="http://matula.hu/izsdb/" TARGET="_new">IZSDB</A> (Internet Zsidó Database) oldalról van szó. Ide beírhatjuk közismert közszerepl&otilde;k nevét, és a program megmondja, zsidó-e az illet&otilde;. Érdekes módon ebb&otilde;l sose lett olyan világraszóló sipákolás, mint az amúgy alig pár tucat ember által ismert <I>Oláh Action</I>-b&otilde;l. Ezt érdekes módon a mai napig sem vetették le, pedig ismertek a készít&otilde;i, és bizonyíthatóan személyiségi jogokat sért...
<BR><BR>

- Miként vált ismertté a cigányirtó játékról a felperes? Így fogalmazott Ön a cikkben. Ez mire utalhat?<BR>
- Én itt els&otilde;sorban a Friderikusz m&ucirc;sorra utalok, aminek témája ez volt.<BR>
- Tehát hogy ennek kapcsán nyilatkozott?<BR>
- Igen, ezért is került be, hogy ennek révén vált ismertté Tomcat.
<BR><BR>

Aha. Garamvölgyi László meg a móri vérengzésr&otilde;l vált ismertté, mert &otilde; meg annak kapcsán nyilatkozott...
<BR><BR>

- A tüntetésen bemutatott náci karlendítésr&otilde;l hogy szerzett információt?<BR>
- Nem voltam szemtanúja, közvetve hallottam róla. A résztvev&otilde;k közül igyekeztem minél több embert megkérdezni. Legalább hárman állították azt, hogy ez megtörtént.<BR>
- A tüntetésen résztvev&otilde;k vagy újságírók?<BR>
- Résztvev&otilde;k, illetve beszéltem kollégákkal, akik szintén információval bírtak. Akikkel ott beszéltem, nem látták közvetlenül. Ezért írtuk, hogy <I>"résztvev&otilde;k beszámolója szerint."</I><BR>
- Ismeri-e a Népszabadság Online-on korábban megjelent, módosított tartalmú írást?<BR>
- Igen.<BR>
- Azt elolvasta?<BR>
- Igen.
<BR><BR>

Trotty úr kérdései következtek.
<BR><BR>

- Melyik újságírókkal beszélgettél?<BR>
- Hogy kikre, arra nem emlékszem. Saját két kollégámmal...<BR>
- Nem a Népszabadságtól, a többi laptól!<BR>
- Hát... Ott volt Kovalovszky Dániel, a fotósunk, aztán voltak kint TV2-sök, akikkel beszéltem, de nem emlékszem kik voltak.
<BR><BR>

Mi következtünk.
<BR><BR>

- Kik voltak a szemtanúk, akikkel beszélt? Tudna-e személyleírást adni? Nevüket nem rögzítette?<BR>
- Nem tartottam meg a jegyzeteimet. Három férfi volt... olyan középkorúak.<BR>
- Bächer Ivánnal nem találkozott?<BR>
- Nem, nem találkoztam.<BR>
- Tudja, hogy írt a lapjukba egy, az Önével ellenkez&otilde; tartalmú cikket?<BR>
- Igen.<BR>
- Ezzel kapcsolatban van-e valami álláspontja? Felolvasom.
<BR><BR>

<I>"Tomcat nem hazudik, ott álltam mellette. A híradásokkal ellentétben valóban nem tett semmiféle náci karlendítést, és az is tény, hogy nem &otilde; támadott, hanem &otilde;t támadta meg a tüntetés egyik résztvev&otilde;je."</I>

<BR><BR>
- Igen, ez nyilvánvalóan ellentmondás. Utóbb sajnáltam is, hogy nem tudtam vele beszélni a helyszínen.<BR>
- Azt mondja, felkereste a felperes blogját. Ha akarta volna, tudott-e volna nyilatkozatot kérni t&otilde;le? Volt ilyen szándéka? Avagy miért nem tette meg, holott ezt a sajtótörvény a kiegyensúlyozott tájékoztatás jegyében el&otilde;írja?<BR>
- Mikor bementem a szerkeszt&otilde;ségbe utánanézni és beazonosítani a felperest, azzal sok id&otilde; ment el. Nem volt rá id&otilde;, hogy bármit tegyek. Hétkor lapzárta, én hat után valamivel leadtam a cikket. Egyébként is, mivel láttam, hogy a rend&otilde;rök elviszik a felperest, úgy gondoltam, lehet&otilde;ség sincs megkeresésére.<BR>
- Ha ennyi id&otilde; volt a keresgélésre, egy két soros e-mail megírására is lett volna lehet&otilde;ség. A sajtótörvény vonatkozó passzusai ezt el&otilde;írnák.<BR>
- Hát... de nem volt.<BR>
- Tamás Tiborral is találkozott?<BR>
- Igen.<BR>
- Az &otilde; adatgy&ucirc;jtése szóba került?<BR>
- Igen. Úgy emlékszem, a verekedés el&otilde;tt is találkoztunk. Igyekeztünk folyamatosan konzultálni, &otilde; is gy&ucirc;jtötte a maga információit, mint én is. Ezeket igyekeztünk összeszedni.<BR>
<BR>

Én következtem.
<BR><BR>

- A cikk megírásának id&otilde;pontjáról azt mondta, hogy hat óra körül zárta és adta le a cikket.<BR>
- Igen.<BR>
- Ez kicsit furcsa, mert én este 8 körül tettem fel a blogot, amib&otilde;l a cikkben idézett. Mivel magyarázza ezt?<BR>
- Ööö...
<BR><BR>

Pár perc döbbent csend.
<BR><BR>

- Ööö... a cikket egy nappal kés&otilde;bb írtam.
<BR><BR>

Ügyvédem átvette a szót.
<BR><BR>

- De akkor a plusz egy nap alatt miért nem volt ideje megkeresni a felperest, hogy nyilatkozzon? Költ&otilde;i kérdés, de felteszem még egyszer. Miért nem gondolta úgy, hogy nem kell megkérdeznie, azt, akir&otilde;l ilyen súlyos kijelentéseket tesz?<BR>
- Els&otilde;dleges feladatomnak azt tekintettem, hogy magáról az eseményr&otilde;l tudósítsak. Azokban a napokban utaztam külföldre, s&ucirc;r&ucirc; volt a programom. Kétségkívül fontos részlet lett volna, de sajnos nem volt rá id&otilde;m.
<BR><BR>

Ügyvédem idézte a sajtótörvény kiegyensúlyozott tájékoztatásra vonatkozó részét. A válasz egy vállvonogatás. Hja, kérem, az újságíró elfoglalt ember, nem ér rá holmi korrektségi kérdésekkel foglalkozni.
<BR><BR>

- Valaki segített Önnek a cikkírásban? Azt mondta, nem ön írta az online kiadásban megjelent cikket. Nem is látta?<BR>
- Nem, én akkor utaztam el, konzultáltam a kollégákkal, és nem tartottam fontosnak, hogy velük is egyeztessek.<BR>
- Tudott arról a cikk megírásakor, hogy a felperes helyreigazítási kérelemmel fordult a szerkeszt&otilde;séghez?<BR>
- Nem tudtam. Azóta olvastam, de akkor nem tudtam róla.<BR>
- Soós B. Péter úr, akinek ezt a kérelmet címezték, nem értesítette Önt err&otilde;l?<BR>
- Nem.<BR>
<BR>

A tanú vallomását a bíró magnóra mondta. Közben felvetettem, hogy ki kéne nyitni az ablakot. Hogy lehet közpénzb&otilde;l ilyen állat módon f&ucirc;teni? Legalább huszonhat fok volt a teremben.
<BR><BR>

A következ&otilde; tanú, Gergely Márton újságíró nagy lazán, zsebredugott kézzel válaszolgatott a bíróság kérdéseire, miközben megvet&otilde; pillantásokkal méregetett.
<BR><BR>

- A Népszabadság Online ügyeletes szerkeszt&otilde;je voltam aznap, de jelen voltam a tüntetésen is, mert alig 3 megállóra lakom a Moszkva tért&otilde;l. Körülbelül egy órát voltam ott. Ha jól emlékszem, az els&otilde; beszédnél érkeztem, és addig voltam ott, amíg a tömeg továbbindult a János kórház felé.<BR>
- Tudósítóként volt jelen?<BR>
- Igen. De miután a közelben lakom, sokat utazom a 21-es buszon, és az ügy miatt is ki akartam menni.<BR>
- Mit tapasztalt? Látta a felperest?<BR>
- Igen, láttam. A BKV pénztár felé láttam sétálni, a b&otilde;rfej&ucirc; divatnak megfelel&otilde; öltözékben.<BR>
- Ez hogy néz ki?<BR>
- Jetta vagy Martens acélbetétes bakancs, magasabb f&ucirc;z&otilde;számú, és a bakancsba bet&ucirc;rik a nadrágot, hogy jól látsszon a bakancs. Farmer vagy fekete nadrág, oldalzsebekkel. A nadrágba bele szokták gy&ucirc;rni az inget. Ez az összkép.
<BR><BR>

A divatszakember, teccikérteni. Az életben nem volt se Jettám, se Martensem. Acélbetétes meg pláne, utálom.
<BR><BR>

- A poló is sötét kell, hogy legyen? Vagy az nem?<BR>
- A poló, az külön volt, az a felperesnek a terméke, amit árul. Ha jól emlékszem, fekete volt, fehér felirattal.<BR>
- Olyan közel volt, hogy el tudta olvasni?<BR>
- Igen, elolvastam, mert meg akartam írni, mi történik, és a felperes egy felt&ucirc;n&otilde; személyiség volt.<BR>
- A ruhája volt felt&ucirc;n&otilde;, vagy a tábla?<BR>
- A tábla.
<BR><BR>

Az el&otilde;z&otilde; tanú szerint meg a ruhám. Jó, hogy megbeszélték.
<BR><BR>

- Mi volt rajta a felt&ucirc;n&otilde;?<BR>
- Nem emlékszem transzparensekre. Az egész tüntetésen neki volt egyedül táblája.
<BR><BR>

Felmutattam neki a saját lapjuk illusztrációját, amelyen szabályos táblaerd&otilde; látható a fejek fölött.
<BR><BR>

- Ööö... Rosszul emlékeztem.<BR>
- Szóval mi volt rajta felt&ucirc;n&otilde;?<BR>
- Az öltözködési stílusa ellentétben állt a megfogalmazott szöveggel.<BR>
- A tábla vagy a poló szövegével?<BR>
- Mind a kett&otilde;vel!
<BR><BR>

Tehát az a felirat, hogy <I>"A cigányokat bántani tilos"</I> (tehát pártolom a cigányokat) ellentétes azzal, hogy <I>"Támogatom a világméret&ucirc; zsidó összeesküvést"</I> (azaz pártolom a zsidókat). Kérem, én ideológiailag nem vagyok elég képzett.
<BR><BR>

- Mit tud elmondani?<BR>
- Sok mindent nem. Tamás Gáspár Miklós beszédét hallgattam, ami engem er&otilde;sen megfogott. Aztán találkoztam két kollégámmal. Amikor ez a verekedés kezd&otilde;dött, éreztem, hogy történik valami a tömegben. Közelebb próbáltam menni, de csak a végét láttam, hogy elvezetik a felperest, és feldühödött tüntet&otilde;k követik.<BR>
- Honnan tudta, hogy fel voltak dühödve?<BR>
- Indulatosak voltak.<BR>
- Miben nyilvánult ez meg?<BR>
- Egymás közt beszélgettek, hogy "megyünk megverni", de nem emlékszem pontosan. Kés&otilde;bb tudtuk meg, hogy karlendítéssel provokált.<BR>
- Kik mondták?<BR>
- Szemtanúk. A cikkben is ezt írtuk, hogy szemtanúk állították. Az kétségtelen volt, hogy a felperes provokálni akart, és mivel a táblával fel-alá járkálva nem ért el eredményt, további provokációhoz folyamodott. Hogy a rend&otilde;röket követ&otilde; pár indulatos ember mit&otilde;l volt indulatos, magyarázatot lel, ha elfogadja, hogy karlendítéssel provokált.<BR>
<BR>

Aha. Fogadjuk el axiómaként a bizonyítandó tételt...
<BR><BR>

- Hogy további provokációt alkalmazott, az az Ön véleménye?<BR>
- Igen, ez az én véleményem.<BR>
<BR>

Nekem is megvan a véleményem a tanúról.
<BR><BR>

- Ezt a véleményt írta le a cikkben is?<BR>
- Annyi véleményt írtam le, hogy felperes provokált. Azt, hogy ezt fokozta, nem írtam le, mert nem láttam, de szemtanúk leírása alapján írtam, hogy karlendített. Úgy gondolom, hogy ha valaki egy karlendítéssel egy antirasszista tüntetésen ellenérzéseket kelt, azzal sértheti az ott jelenlev&otilde;k, a cigány kisebbség érzelmeit, akik a leszúrt fiú életéért aggódtak. Ezen kívül olyan ruházatban jelent meg, amir&otilde;l feltételezhet&otilde; volt, hogy ilyen rohamsisakosok támadták meg a tizenhárom éves fiút.
<BR><BR>

Hm... Rohamsisak is lett volna rajtam?
<BR><BR>

- Tizenhárom? - kérdeztem közbe.<BR>
- Igen, tizenhárom. Akkor tizenhárom éves volt.<BR>
- Tizenhárom.<BR>
- Igen, tizenhárom! - kiáltotta dühösen. Lepisszegtek, de nekem ennyi is elég volt.
<BR><BR>

- Honnan tudta meg, hogy a felperes volt az, aki egy cigányirtó játékot rakott a netre, megzavarta a megfelvonulást, továbbá hogy széls&otilde;jobboldali provokátor?<BR>
- A kollégám, Tamás Tibor ismerte fel, de nekem se volt ismeretlen.<BR>
- Amikor a nevét megismerte?<BR>
- Amikor a kollégám mondta, hogy Tomcat, akkor eszembe jutott a <I>Szólás szabadsága</I> m&ucirc;sora. Amikor György Pétert otthagyta a felperes.
<BR><BR>

Nézem. Néz. Ehhez azért pofa kell, egy televízióm&ucirc;sor tartalmát meghazudtolni, ami ráadásul ott figyel a bíró asztalán, videókazettán.
<BR><BR>

- Szóval így emlékszik.<BR>
- Igen. Tudtam, hogy blogot ír, meg hogy ilyen tartalma van.<BR>
- Ön azt írta, felperes vállalta, hogy a cigányok kirekesztése mellett érvel.<BR>
- Igen.<BR>
- Látta ezt a m&ucirc;sort?<BR>
- Nem.<BR>
- Akkor honnan tudja?<BR>
- Hallottam. Egy barátom nagyon felháborodott rajta. Hosszasan mesélte, mert a tanára volt György Péter.<BR>
- Mit mesélt?<BR>
- Hogy ezt a Friderikusz hogy engedheti, hogy György Péter legalább kiállt a maga igaza mellett, és elképeszt&otilde;, hogy a Friderikusz ilyen nyilatkozatokat hagy megjelenni a m&ucirc;sorában.<BR>
- Milyen nyilatkozatokat? Min&otilde;sítette ezt a barátja?<BR>
- Tudom, hogy ez a cigányöl&otilde; játékról szólt. Aki err&otilde;l a játékról vállalja, hogy György Péterrel vitatkozik az... az...
<BR><BR>

Az mi? Nem tudtuk meg, a tanú hallgatásba burkolódzott.
<BR><BR>

- Fejezze be a mondatot.<BR>
- Az vagy provokátor, vagy rasszista!!
<BR><BR>

Tetszik érteni? Rasszista az, aki György Péternek ellent mer mondani.
<BR><BR>

- Azt, hogy széls&otilde;jobboldali, azt mi alapján írta le?<BR>
- Rasszista véleménye, megjelenése és blogja alapján.
<BR><BR>

Aha. Küls&otilde; alapján ítélni, az nem rasszizmus. Fekete nadrágot hordani, na, az már igen!
<BR><BR>

- Milyen az &otilde; blogja?<BR>
Akkoriban olvastam, nem emlékszem. Most újraolvastam... szóval... láttam a polóhirdetéseket, ilyen feliratokkal, hogy "Milyen hatmillió", meg a "Nem ember, hanem cigány" meg hogy "Aki ezt a kiskutyát bántotta, annak a családját hetedíziglen kiirtom", de amikor két cigány öli egymást, az nem érdekli.<BR>
- De ett&otilde;l még nem széls&otilde;jobboldali.<BR>
- Ez egyszer&ucirc;en a cigányok lenézése, az Auschwitzra való utaltatás... Körmönfontnak tartom, amit csinál, hiszen csak azt írja, hogy jött ki az a hatmillió, de én úgy gondolom, egyértelm&ucirc; utalás... és ez egy veszélyes el&otilde;szobája a holocaust-tagadásnak. Ez mind széls&otilde;jobboldaliságának bizonyítása.
<BR><BR>

Megint ott tartunk, hogy Istent lehet tagadni, a holocaustot nem. Kivéve persze a magyarok holocaustját. Azt György Péter ex cathedra megteheti az ELTE bölcsészkarán. Az nem rasszizmus.
<BR><BR>

- Hogy korábban egy melegfelvonulást megzavart, honnan tudja?<BR>
- Tamás Tibor, egy kollégám mondta korábban. Az err&otilde;l szóló cikket is &otilde; jegyezte.
<BR><BR>

Aha. Tamás Tibor, aki legutóbb azt állította, nem írt ilyesmit. Egyre érdekesebb. Mi következtünk.
<BR><BR>

- Az Ön fogalma szerint a <I>"kirak egy játékot"</I> és <I>"elérhet&otilde; az oldaláról"</I> fogalmak megegyeznek?<BR>
- Nem... nem tudom bizonyítani.<BR>
- Tudomása volt-e arról, h felperes helyreigazítási kérelemmel fordult a laphoz?<BR>
- Igen.<BR>
- Ki értesítette Önt, és ki vezette át a módosításokat?<BR>
- Én vezettem át, Soós B. Péter értesített.<BR>
- Önre bízta?<BR>
- Én voltam ott, és hozta, hogy ez érkezett.<BR>
- Ki döntötte el, hogyan módosítják a cikket?<BR>
- Én.<BR>
- Mire tekintettel döntötte el, mit módosít?<BR>
- Arra, hogy az úr megkeresett minket, hogy nem így látta az eseményeket. Mi csak szemtanúkkal tudtuk igazolni, hogy karlendített, így jogosnak tartottam, hogy a kérteknek megfelel&otilde;en tompítsam a kijelentését. Itt írtam le, hogy &otilde; nem vallja magát skinheadnek.<BR>
- Ön itt az imént részletesen leírta, miért tartja széls&otilde;jobboldalinak a felperest. Akkor miért került ki ez a szó a módosított változatból mégis?<BR>
- Nem emlékszem. Az biztos, hogy én változtattam meg a cikket, de nem tudom, miért.<BR>
- Ön közvetlenül beszélt szemtanúkkal?<BR>
- Nem, Tamás Tibor beszélt velük. Számomra &otilde; abszolút szavahihet&otilde;, a tanúk megbízhatók.<BR>
- Tehát az &otilde; elbeszélésére utalnak a leírtak?<BR>
- Más kollégák, szemtanúk is voltak. Számomra is felt&ucirc;n&otilde; volt a felperes megjelenése, már az els&otilde; pillanattól kezdve.<BR>
- Nyusztay Mátéval beszélt?<BR>
- Igen, konzultáltunk.<BR>
- &Otilde; a nyomtatott rész tudósítója, Ön az online-é. Ilyenkor nincs munkamegosztás?<BR>
- Nyilván olvashatta a mi cikkünket, mi aktuálisak akartunk lenni. Nyilván megnézte.<BR>
- Miért hitte el barátjának a <I>Szólás szabadsága</I> cím&ucirc; m&ucirc;sorban elhangzottakat?<BR>
- Mert szavahihet&otilde; ember.<BR>
- Aha. Szóval maguknak, népszabadságosoknak csupa szavahihet&otilde; barátai vannak.<BR>
- Miért, magának talán nincsenek?! - fortyant fel dühösen.<BR>
- Miért nem tájékoztatta felperest a cikke tartalmáról? A sajtótörvény 17. cikkelye el&otilde;írná. Elérhet&otilde;sége van, ott van, a blogjában.<BR>
- Mert például Tamás Gáspár Miklóssal sem egyeztettem, hogy leírhatom-e, mit beszélt.<BR>
- Bächer Iván kollégája jelenlétér&otilde;l tudott?<BR>
- Nem láttam &otilde;t a téren.<BR>
- Olvasta a cikkét?<BR>
- Nem.<BR>
- Nem is hallotta?<BR>
- Hallottam, hogy van valami bírósági ügy...<BR>
- &Otilde; a következ&otilde;t írta: <I>"Tomcat nem hazudik, ott álltam mellette. A híradásokkal ellentétben valóban nem tett semmiféle náci karlendítést, és az is tény, hogy nem &otilde; támadott, hanem &otilde;t támadta meg a tüntetés egyik résztvev&otilde;je."</I> Van ezzel kapcsolatban álláspontja?<BR>
- Ööö... Fenntartom állításaimat.
<BR><BR>

Magyarán akkor is volt karlendítés, ha belegebedtek, vazzeg! Nekem azért még volt néhány kérdésem.
<BR><BR>

- Nem tudom, emlékszik-e, hogy 2004 október 15-én volt egy <A HREF="http://blog.tomcatpolo.hu/blog/blog/special_zsidotunti.html">nagyszabású antifasiszta tüntetés</A> Budapesten. Bácsfi Diána ellen tüntettek.<BR>
- Igen, emlékszem.<BR>
- Ezen a tüntetésen részt vett egy csapat punk. Ugye, tudja, kik a punkok? Neokommunista, antifasiszta fiatalok.<BR>
- Igen.<BR>
- Ezeket a fiatalokat ruházatuk alapján neonácinak nézték, annak ellenére, hogy egyértelm&ucirc;en antifasiszta jelszavakat kiabáltak, és nem csak a tüntet&otilde;k támadtak rájuk, de a rend&otilde;rök is. <A HREF="http://blog.tomcatpolo.hu/blog/blog/20041015.avi">Mivel magyarázza ezt?</A><BR>
- Hát... szerintem a punkokat nagyon könny&ucirc; összetéveszteni a skinheadekkel.<BR>
- Mi alapján? A lila taraj, a Che Guevara-póló alapján, netán az általuk lengetett kubai zászló tévesztette meg a környezetüket? Vagy a kannás bor, amit cipeltek?<BR>
- Hát... azt nem tudom... de a punkokat akkor is könny&ucirc; összetéveszteni a neonácikkal. Mert... vannak bizonyos... közös elemek.<BR>
- Felsorolna néhányat?<BR>
- Ööö...
<BR><BR>

Nem sorolt fel. A jegyz&otilde;könyvbe a következ&otilde; mondat került: "Tudomásom van arról, hogy a punk viselet hasonlóságot mutat a náci viselettel."
<BR><BR>

- Az imént azt is mondta, hogy azért ment el a tüntetésre, mert nagyon érdekelte az ügy.<BR>
- Igen.<BR>
- Ezek szerint foglalkozott vele, sokat olvasott róla.<BR>
- Igen.<BR>
- Akkor miért állította nyomatékosan, hogy a leszúrt Józsika 13 éves? A csapból is az folyt, hogy 15, hogy lett ebb&otilde;l hirtelen 13?<BR>
- Ööö... nem tudom, nem készültem fel.
<BR><BR>

Trotty úr emelkedett szólásra, polemizált egy kicsit a sajtótörvényr&otilde;l, és megjegyezte, hogy az csak "körültekint&otilde;" viselkedést ír el&otilde; az újságírók számára, nem pedig azt, hogy bárkit is meg kellene hallgatniuk. Megint sipákolt egy kicsit azon, hogy a helyreigazítási kérelmem nem volt jogilag és formailag megfelel&otilde;, aztán továbbléptünk.
<BR><BR>

A következ&otilde; tanú Németh András Péter, a Magyar Hírlap - a másik ballibsi napilap - fotóriportere volt.
<BR><BR>

- Mit tud elmondani a 2005 május 15-i tüntetésr&otilde;l?<BR>
- Ez egy rasszizmus elleni tüntetés volt, ahol a felperes is megjelent, egy nagy táblával.<BR>
- Mi történt?<BR>
- A lapom tudósított, én fényképeket készítettem. Az egyetlen színes folt Tomcat megjelenése volt. Végig követtem, mert sejtettem, hogy ebb&otilde;l komolyabb probléma lesz.<BR>
- Miért?<BR>
- Én provokatívnak éreztem a tábla szövegét.<BR>
- Miért?<BR>
- Nem érzem hibásnak a táblát, csak ezt ezen a tüntetésen... ööö...
<BR><BR>

A mondat félbemaradt.
<BR><BR>

- Írja körül, miért érzi provokatívnak.<BR>
- Egyrészt találkoztam már a fiatalemberrel egy antifasiszta tüntetésen. Ott is sok ember szemében bántó volt az áthúzott horogkereszt.
<BR><BR>

No, hát miféle antifasiszták voltak ezek?
<BR><BR>

- Miért volt ez bántó?<BR>
- Mert horogkeresztnek néz ki. Nem látszott, hogy át van húzva, ez egy másodlagos üzenet volt.<BR>
- Ezt a táblát miért érezte provokatívnak?<BR>
- Hát... nem tudom.<BR>
- Tehát nem tudja. Jó, akkor mondja el, mi történt.<BR>
- El&otilde;ször a tömeg szélén állt. Valakire vagy valamire rámutatott. Ekkor mentem oda hozzá, hogy ebb&otilde;l baj lesz. Nem emlékszem, erre mit reagált. A középpont felé indult. Itt találkozott ezekkel a fiatalemberekkel, akik végképp elvesztették a türelmüket és a józan ítél&otilde;képességüket.<BR>
- Miért?<BR>
- Hát, nem hiszem, hogy a poló miatt, talán a tábla miatt... és feltételezem, hogy ismerik korábbi cselekedeteikr&otilde;l. Nem tudom, mennyire híres-hírhedt &otilde;.<BR>
- Mib&otilde;l gondolta, hogy a tömeg provokálva érezte magát?<BR>
- A rendez&otilde;k mondták neki, hogy ne legyen itt, ennek nem tett eleget. Nem azért küldték volna el, mert &otilde;ket ez er&otilde;sen bántotta, hanem attól tartottak, hogy a többi ott lév&otilde; jobban feldühödhet.
<BR><BR>

Nekem ugyan senki sem mondott ilyet, és a rend&otilde;rök el is távolítottak volna, ha nem tettem volna eleget egy ilyen felszólításnak. Ez már hamis tanúzás?
<BR><BR>

- De miért dühödnek fel egy ilyen tábla láttán? Mi volt ennyire dühít&otilde;?
<BR><BR>

A tanú hosszan gondolkodott, majd kibökte:
<BR><BR>

- Van a fiatalembernek egy olyan g&otilde;gös arckifejezése, ami önmagában provokál. 
<BR><BR>

Sikítva röhögve buktunk az asztal alá. A közönség nemkülönben.
<BR><BR>

- A tábla nem odaill&otilde; volt. Nyilván arra játszott, hogy a tábla tartalma teljesen helyénvaló...<BR>
- Akkor miért nem az?<BR>
- Mert egy kérd&otilde;jelet is tehetett volna a mondat végére. Mert kérd&otilde; mondat is lehetett volna. Mintha csak lemaradt volna az a kérd&otilde;jel, mintegy véletlenül.
<BR><BR>

Tehetett volna. Találjunk még ki ilyeneket. A disznók például <I>repülhetnének.</I> Igaz, nem teszik.
<BR><BR>

- Mások kifejezték ezt? Nem tetszik nekik a tábla, a felperes?<BR>
- Ahogy haladtunk, többen odaszólogattak...<BR>
- Miket?<BR>
- Jó kérdés... Nem tudnám felidézni, de... elégedetlen hangon és hangsúlyokkal.<BR>
- Arra emlékszik, hogy a személyét kifogásolták, vagy az üzenetét?<BR>
- Hát, nem is a személyével, hanem inkább a táblát... hogy mi a fenét gondol... Aztán ez a két fiatalember vált ki a tömegb&otilde;l, az egyik narancssárga ingben, a másik csíkos polóban, &otilde;k kezdtek kiabálni vele. Tomcat nem bántotta &otilde;ket, ez is nyilván része volt a játéknak, aztán megütötték.
<BR><BR>

A játék lényege, hogy rommá veretem magam. Olcsó játék hülye gyerekeknek.
<BR><BR>

- Nem ütött vissza?<BR>
- Egészen az utolsó pillanatig nem. Nem láttam, mi volt, de mintha láttam volna egy képet, amin mintha megtérdelné az egyiket. Beszéltem egy fiatalemberrel, aki szintén kapott egy ütést.
<BR><BR>

Ez a fiatalember Pályi László Barnabás, az SZDSZ Új Generáció aktivistája. Kés&otilde;bb még el&otilde;kerül a neve...
<BR><BR>

- Amikor felfedezte a tömegben a felperest, végig követte &otilde;t?<BR>
- Amikor megláttam, sejtettem, hogy a táblát nem a rendez&otilde;k hozták. Néhány felvételt készítettem, aztán folytattam a munkát mások fotózásával.<BR>
- Látott náci karlendítést?<BR>
- Nem láttam. Egyszer ujjal mutatott valamire, de ez biztosan nem az volt.<BR>
- A rend&otilde;rség végül elvitte &otilde;t. Ezt is látta?<BR>
- Igen, ezt is fotóztam, de nem követtem az autóig.
<BR><BR>

Trotty úr kérdései következtek.
<BR><BR>

- A legelején, amikor odament, a felperes valamit mutogatott. Hogyan?<BR>
- Így - mutatta. Err&otilde;l egyébként fénykép is volt: behajlított karral, kezem az arcom el&otilde;tt, mutatok valamerre. Egyértelm&ucirc;en nem is hasonlít egy karlendítésre.
<BR><BR>

Mi következtünk.
<BR><BR>

- Ön beszélt-e esetleg a helyszínen olyan szemtanúval, akik azt állították, hogy láttak náci karlendítést?<BR>
- Nem, én fotóztam. Néha beszélgetek, de most nem.<BR>
- Rovó Attila, az Ön társa, aki a tudósítást írta, szintén nem?<BR>
- &Otilde; messzebb állt, nem látta olyan közelr&otilde;l az eseményeket. Nem beszéltünk err&otilde;l.<BR>
- Hogy került az alpereshez az Ön által készített képek?<BR>
- A Népszabadság fotórovatának vezet&otilde;je megkeresett, hogy küldenék-e pár képet.
<BR><BR>

Trotty felháborodottan reklamált, követelte, hogy vegyék jegyz&otilde;könyvbe, hogy &otilde; bizonyítékokat gy&ucirc;jt, mert ez a dolga, valamint hogy neki, mint az alperes képvisel&otilde;jének az a feladata, hogy az alperest képviselje. A bírón&otilde; nézett egyet, aztán lejegyezte. Fontos részlet, csakugyan.
<BR><BR>

A következ&otilde; tanú a fotós kollégája, Rovó Attila volt.
<BR><BR>

- Jelen volt a tüntetésen?<BR>
- Igen, jelen voltam, tudósítóként dolgoztam. A fiatalembert láttam, a tér különböz&otilde; pontjain felbukkanni, egy bizonyos táblával, egy bizonyos öltözetben. Magából a verekedésb&otilde;l nem láttam semmit, legalább száz méterre álltam. Csak arra tudtam odaérni, hogy a tömeg összesereglik.<BR>
- Mi történt utána?<BR>
- Kérdezgettem a szemtanúkat, mi történt. Mondták, hogy verekedés volt. Nem volt egyértelm&ucirc; az állításokból, a többség azt mondta, hogy nem &otilde; ütött el&otilde;ször, hanem &otilde;t ütötték.<BR>
- Karlendítést látott-e valaki?<BR>
- Nem.<BR>
- Olyasmi elhangzott-e, hogy provokált volna, bármilyen nyilatkozattal vagy magatartással? Min&otilde;sítették-e provokációnak ruháját, tábláját?<BR>
- Akiket kérdeztem, azt mondták, itt van ez a rohadék, ilyen táblával, így van öltözve.<BR>
- Így mondták, vagy leírták, mire gondolnak?<BR>
- &Otilde;szintén szólva nem emlékszem. Az világos volt az emberek véleményéb&otilde;l, hogy fel vannak dúlva, hogy Tomcat megjelent úgy, ahogy megjelent, de konkrét elemzés nem hangzott el.<BR>
- Tehát nem jellemezték.
<BR><BR>

Trotty úr közbeszólt:
<BR><BR>

- Azt mondták, rohadék, ez jellemzés.<BR>
- Ön szerint mire gondoltak, miért dúlta fel &otilde;ket a felperes?<BR>
- Bántotta &otilde;ket a látványa, gondolom.<BR>
- Miért, mi volt rajta?<BR>
- Fekete bakancs, gyakoroló, poló, ez viszonylag... egyértelm&ucirc;, elfogadott öltözéke a...<BR>
- Kiknek?<BR>
- Hát... aaa... a... tehát... (hosszú szünet.) Hát, még ha magukat nem is annak vallják, de a nép körében úgy vannak elkönyvelve, hogy &otilde;k a skinheadek, &otilde;k a hungaristák, &otilde;k a nácik. Még ha tudjuk is, hogy a náci egészen mást jelent.<BR>
- Tehát ez az átlagemberben összemosódik?<BR>
- Igen... ez egy öltözködési kód...<BR>
- Ön nem beszélt a felperessel a helyszínen?<BR>
- Nem.<BR>
- A polója feliratát látta?<BR>
- Igen, emlékszem, támogatom a... a világméret&ucirc;... zsidó... ööö... összeesküvést? Tervet? Plot...<BR>
- Tehát angolul volt?<BR>
- Igen.<BR>
- Ön írt-e cikket?<BR>
- A másnapi számban jelent meg. Vasárnap volt a tüntetés, hétf&otilde;n jelent meg a cikk.<BR>
- Azt írja, hogy "skinheadnek öltözve verekedést provokált" a felperes. Ezt mi alapján állapította meg?<BR>
- Skinheadnek öltözve odament, és eleve ez a tény elég volt, hogy beszóljanak neki, hogy megüssék... szerintem ez nevezhet&otilde; provokációnak, még ha &otilde;hozzá intézik is az els&otilde; beszólást...<BR>
- Azt írja, két mondattal emlékezik meg err&otilde;l a történetr&otilde;l. Miért tartotta egyáltalán említésre érdemesnek?<BR>
- Hát én... &Otilde;szintén szólva, ki akartam hagyni a cikkb&otilde;l, de egyrészt a szerkeszt&otilde; is mondta, hogy legyen benne, másrészt a televízióban is volt róla összeállítás.
<BR><BR>

Mi következtünk.
<BR><BR>

- Amikor el&otilde;ször észlelte a felperest, észlelt-e olyan reakciókat a jelenlev&otilde;kt&otilde;l, ami arra utal, hogy a résztvev&otilde;k felháborítónak tartották azt, hogy valaki megjelent a rendezvénnyel összhangban lev&otilde; táblával?<BR>
- Sok ember volt a téren, a fiatalembert közelr&otilde;l nem láttam.<BR>
- Tehát nem tudja, támadt-e emiatt valamiféle konfliktus a verekedést megel&otilde;z&otilde;en?<BR>
- Nem.<BR>
- Akkor mire alapozza ezt, hogy fel voltak dúlva?<BR>
- A verekedés után látható volt...<BR>
- De el&otilde;tte nem?<BR>
- El&otilde;tte nem.<BR>
- A felperes tanúsított-e olyan viselkedést, akár verbálisan, akár gesztusaival, amivel provokálta a tömeget?<BR>
- Nem.<BR>
- Beszélt szemtanúkkal, említettek-e ilyen magatartást felperes részér&otilde;l a verekedés el&otilde;tt?<BR>
- Nem tudom... Hát, bajban vagyok, mert olvastam a blogját, néztem a híradókat, és fogalmam sincs, honnan vettem az információkat, azt, hogy hogy neki beszóltak, mire &otilde; visszaszólt. Talán nála olvastam.<BR>
<BR>

A bírón&otilde; megmutatta neki a fotót, amin bal kézzel, kinyújtott ujjal, behajlított karral mutatok valamire, miközben a táblát tartom. 
<BR><BR>

- Nincs semmi mondanivalóm, ez nem náci karlendítés.
<BR><BR>

Trotty úr egy hirtelen ötlett&otilde;l vezérelve jegyz&otilde;könyvbe vetette, hogy &otilde; nem tartja viccesnek a cigányok gettóba záratását és a zsidók Auschwitzba deportálását, valamint kifejtette, hogy amikor a cigány azt mondta nekem, hogy takarodjak, mert megkésel, ez kimeríti annak fogalmát, hogy én kötözködtem vele. Hm, kicsit érdekes logika, de hát mit várunk egy trottytól.
<BR><BR>

Következ&otilde; vendégünk: Pályi László Barnabás!
<BR><BR>

Miért kap felkiáltójelet? Mert &otilde; volt itt a f&otilde;röhej. Egy középiskolás kiscsóka, roppant laza gyerek, az SZDSZ Új Generáció aktivistája, tolerancia-élharcos, és mellesleg a Gecik Crew nev&ucirc; formáció oszlopos tagja, melynek f&otilde; tevékenysége pl. autókon ugrálni, áruházakban randalírozni, padokat a MÁV váróterméb&otilde;l ellopni, és mindezt videóra véve büszkén bemutatni az Interneten. Eddig még nem is lenne érdekes, két pofont érdemel, amit az apja nem osztott ki neki, helyette kapott egy zenekari próbatermet, hadd gitározgasson benne, amúgy elmondása szerint a családja nem különösebben gazdag. Ja, és szokása mocskos jelz&otilde;kkel illetni engem a saját blogján, amiért rövidesen ismét találkozunk a bíróságon.
<BR><BR>

De mindez nem lenne érdekes, elég kis üveggolyó puffog rám a neten, és ha én minden szadeszest orrba vágnék, hamar elfogynának a szavazóik. Hanem Pályi barátunk közvetlenül mellettem állt a tüntetésen, és nem csak hogy látta a bunyót, de &otilde; is kapott egy maflást az egyik cigánytól. Nézzétek csak meg a Magyar Hírlap fotóját! Jól látható, hogy miközben a csíkos pólós cigány engem támad, narancssárga inges társa Pályit nyomja orrba. Ugyanez a TV2 videófelvételén is látható egyébként, csak oda kell figyelni.
</P>
<CENTER>
<IMG SRC="20060201.gif">
</CENTER>
<P ALIGN="justify">
Pályi egyébként odakint heves vitába keveredett egy vele egykorú olvasómmal, aki hozzá kísértetiesen hasonló petrezselyemszár-testalkattal rendelkezik, valamint szintén hosszú a haja, de világnézete pontosan az ellentéte az övének, s míg Pályi a "szeretni kell mindenkit, az emberiség egyenl&otilde;, az idegen szép" cím&ucirc; nótát fújta, olvasóm a "nyírjuk ki az összes cigányt és zsidót" cím&ucirc; lemezt loopolta, már csak azért is, mert elég sok baja van e két nép képvisel&otilde;ivel az iskolájában. No de mindegy, ott állt tehát Pályi a bíróság el&otilde;tt.
<BR><BR>

- Mi volt az Ön szerepe?<BR>
- Ott álltam a felperes mellett, közvetlen közelében, amikor a lényeges események kezd&otilde;dtek. Amikor a dulakodás elkezd&otilde;dött, megpróbáltam többedmagammal szétválasztani &otilde;ket.<BR>
- Szervez&otilde; volt?<BR>
- Nem. Baráti körömmel voltunk ott, támogatni szerettük volna a tüntetést, de kapcsolatban nem álltunk a szervez&otilde;kkel.<BR>
- Beszélgetett a felperessel?<BR>
- Nem.<BR>
- Látta &otilde;t?<BR>
- Igen, ott álltam mellette.<BR>
- El&otilde;bb ért oda a helyszínre, mint &otilde;?<BR>
- Ezt nem tudom, nem vettem észre &otilde;t rögtön. Egy id&otilde; után igen, mert folyamatosan változtatta a helyét. Akkor került a közelembe. Hallottam már róla. A blogját is olvastam. Tudom, hogy más tüntetéseken is felt&ucirc;nt, hogy felhívja a figyelmet, hogy ennek semmi értelme. Azért volt furcsa a jelenléte, mert úgy tudtam, nem támogatja a tüntet&otilde;k nézeteit.<BR>
- Honnan tudja?<BR>
- Egy televízióm&ucirc;sorból.<BR>
- Milyen nézeteket támogatónak ismerte meg &otilde;t? <BR>
- Hát, én nem akarok általánosítani, magamat bajba keverni... hát... most akkor mondhatom azt, minek éreztem a tévém&ucirc;sor alapján?<BR>
- Tessék.<BR>
- Er&otilde;sen cigány- és romaellenesnek. De ez már régebben volt, meg nem is úgy álltam hozzá, mint egy számomra fontos emberhez. Az egyértelm&ucirc;en lejött nekem, hogy nem támogatni jött oda a tüntetésre. Na mindegy, én ett&otilde;l függetlenül nem szóltam hozzá, és a többieknek is mondtam, hogy hagyjuk.<BR>
- Közel állt hozzá?<BR>
- Egy barátom még beszélgetett is vele.<BR>
- &Otilde;t hogy híják?<BR>
- B. Máté.<BR>
- &Otilde; is csak résztvev&otilde;, nem szervez&otilde;?<BR>
- Igen. Bár az túlzás, hogy beszélgetett, a barátom megkérdezte &otilde;t, mit keres itt. Erre az volt a válasza, hogy miért ne jelenhetne meg &otilde; is, hiszen szabad ember. Ezután feltett egy olyan kérdést, hogy miért van rajtunk ez a poló, a <I>"Roma vagyok, nem turista"</I> felirattal, amikor mi nem vagyunk cigányok. Erre a barátom azt mondta, hogy szolidaritásból. Ennél többr&otilde;l nem is volt szó. Arra viszont emlékszem, hogy ezután egy kis id&otilde;vel olyan dolgok történtek, ami... provokatívnak nevezhet&otilde;ek.
<BR><BR>

Nocsak, nocsak. Még a végén tényleg náci leszek.
<BR><BR>

- Mit látott?- Én karlendítést nem láttam, de azok alapján, amit tudok róla, nem is feltételezném, hogy ilyet csinált volna. Vagy annak t&ucirc;n&otilde; mozdulatot. Viszont hallottam, amit mondott, amit a leveg&otilde;be monológként mondott.<BR>
- És az mi volt?<BR>
- Nem tudom, de megpróbálom emlékei szerint. Valahogy úgy szólt, hogy <I>"látják, én egyetértek az egésszel, a cigányokat bántani tilos, a magyarokat összevissza szurkálhatják, de a cigányokat nem."</I> Ezt folyamatosan mondta, monológként. A közelb&otilde;l érkeztek agresszívabb megnyilvánulások.<BR>
- Kinek mondta ezt?<BR>
- Hát, lehet, hogy valakinek mondta, de nem láttam... és egy id&otilde; után elkezdett mondani provokatív dolgokat. Ennek hatására kezdtek n&otilde;ni a feszültségek. Ekkor kezdtek neki kiabálni, hogy menjél innen, menj egy másik tüntetésre. Kezdett egy kör kialakulni körülötte. Nem voltak egyre durvábbak a beszólások, és nem is szóltak egyre többen, de egyre többen lettek körülötte. Emlékeim szerint jött két ember, az egyik egy kamerával, állítólag a roma tévések, és &otilde;k tettek fel valami kérdést neki. Erre nem emlékszem, de arra igen, hogy ezután mi történt.
<BR><BR>

Erre én sem emlékszem. Tudomásom szerint nem jött oda semmiféle kamera, és nem kérdeztek t&otilde;lem semmit. Roma tévések pláne nem.
<BR><BR>

- A felperes támadt valakire?<BR>
- &Otilde;t támadták meg, &otilde;t érte el&otilde;ször... hát... veszély.<BR>
- Kést látott?<BR>
- Nem, kést nem. A roma úr támadott rá el&otilde;ször, de egyb&otilde;l lefogták. Én olvastam valami olyat a blogjában, hogy harmincan megtámadták. De itt csak egy roma támadott, és egyb&otilde;l lefogták. Én jártam a legrosszabbul, és nem tudom hogyan és miként, de én is kaptam egy ütést, és vérzett az orrom. Szédültem, nem láttam semmit.<BR>
- Ezek szerint jó közel állt a felpereshez.<BR>
- Igen. Engem csak egyvalami vezérelt, hogy minél távolabb kerüljenek egymástól, mert nem szerettem volna, ha er&otilde;szakról szól egy er&otilde;szak elleni tüntetés.<BR>
- Ön olyan er&otilde;snek érezte magát? Mert a fizikuma... távol álljon t&otilde;lem, hogy min&otilde;sítsem, de mib&otilde;l gondolta, hogy meg tudja akadályozni a verekedést?<BR>
- Engem nem az vezérelt, hogy megvédjek valakit, de ha közéjük állok, megállítom az er&otilde;szakot. Ez se egy komolyan gondolt valami volt, hanem egy reflex. A tömeg is megpróbálta szétválasztani &otilde;ket. Nem támadt volna semmi további er&otilde;szak, ha &otilde; nem nyúl a roma fiatalember után, és nem kontráz. Nem önvédelemb&otilde;l ütött, hanem rákontrázva visszaadta, amit kapott. Erre nem lett volna szükség.
<BR><BR>

Aha. Szóval utánanyúltam. És &otilde; le volt fogva. És csak egy támadó volt. Mintha lenne egy videófelvétel, ami mást igazol...
<BR><BR>

- A rend&otilde;rség közbeavatkozott?<BR>
- Nem tudom, akkor vérzett az orrom. Nem tudom, akkor érkeztek-e, amikor már szétválasztották &otilde;ket, vagy &otilde;k tették meg.<BR>
- De eltávolították a felperest, ugye?<BR>
- Igen. Egyszer csak elt&ucirc;nt mindenki.
<BR><BR>

Mi következtünk, pontosabban én.
<BR><BR>

- Ön tehát azt állítja, hogy én nem önvédelemb&otilde;l ütöttem le a cigányt?<BR>
- Igen.<BR>
- Mit szól ahhoz, hogy néhány nappal ezel&otilde;tt volt az eset miatt indított szabálysértési eljárás bírósági tárgyalása, ahol engem rendzavarással vádoltak, de mivel megállapítást nyert, hogy önvédelemb&otilde;l cselekedtem, az eljárást megszüntették. Ennek fényében is fenntartja, hogy nem önvédelem volt?<BR>
- Hát... nem tudom. Én így láttam...<BR>
- Az eseményekr&otilde;l a TV2 kamerája kiváló felvételt készített, amit a tisztelt Bíróság már látott, de a másik tárgyaláson is ezt fogadták el bizonyítéknak. Ezen tisztán látható, hogy nem egy, hanem legalább két támadó volt, és egyáltalán nem fogta le &otilde;ket senki. Olyannyira nem, hogy a csíkos polós cigány, miután állítólag lefogták, még rátámadott barátomra, Loydira is. Tehát, mi is történt valójában?
<BR><BR>

Pályi zavarodottan hallgatott, majd a bírón&otilde;höz fordult.
<BR><BR>

- Elnézést... most az igazságot kell mondanom, vagy hogy én mit hogy láttam?<BR>
- Az igazságot, ahogy maga látta.<BR>
- Ööö... hát... én úgy láttam...<BR>
- Fenntartja az állításait, vagy elismeri, hogy esetleg téved?<BR>
- Hát... én...<BR>
- A hamis tanúzást büntetik, ugye emlékszik?<BR>
- Nem tudom... én szédültem, nem láttam jól...<BR>
- Azt tudja, ki és miért ütötte meg?<BR>
- Nem.<BR>
- Nézze meg ezt a képet. Ezen látszik, ahogy engem megtámadnak, de itt, a kép alján valaki mást is megütnek. Ez Ön lenne?<BR>
- Hát... azt hiszem, igen.<BR>
- Lehetséges, hogy ez a narancssárga inges cigány üti meg, aki kés&otilde;bb engem is megtámadott?<BR>
- Hagyjuk ezt a témát - szólt közbe a bírón&otilde; - nem benyomásokat és véleményeket, hanem tényeket tárunk fel.<BR>
- Hallotta-e, hogy a cigányok azt kiabálják, öljétek meg, vágjátok le a fejét, ne hagyjátok élni?<BR>
- Nem.<BR>
- Pedig a TV2 felvételén ez is hallható.<BR>
- Nem tudom... Azt hallottam, mikor mondják, hogy <I>"majd téged is megszúrnak",</I> meg ilyenek.<BR>
- Nem gondolja, hogy én azért mondtam, hogy a magyart le lehet szúrni, mert ilyesmiket kiabáltak felém?<BR>
- Hát... nem tudom...<BR>
- De elismeri, hogy sokkal valószín&ucirc;bb, mint hogy magamban mondogattam ezt folyamatosan?
<BR><BR>

Pár kérdés után Pályi elismerte, hogy ez azért sokkal valószín&ucirc;bb, mint hogy magamban beszéljek.
<BR><BR>

- Az imént azt is mondta, odajött kamerájával a Roma TV, és velem beszéltek.<BR>
- Igen.<BR>
- Érdekes, én nem emlékszem.<BR>
- Talán a Roma Magazin volt? - segített Trotty.<BR>
- Nem tudom... Úgy mutatkoztak be, hogy Roma TV.<BR>
- Csakhogy ilyenre nem emlékszem, a verekedés el&otilde;tt senkinek sem nyilatkoztam. Mi több, a TV2 felvételén sem látható más kamera a közelben.<BR>
- Hát, akkor nem tudom... régen volt, nem emlékszem...<BR>
- Más dolog. Az imént valami olyasmit mondtott, hogy Ön az er&otilde;szakmentes világért harcol. Meg a társadalmi rendért, a békéért, miegymásért. Így van?<BR>
- Hát, ha nem is egészen így, de...<BR>
- Ön a rend és a béke híve, így van vagy sem? Hiszen az er&otilde;szak megállítása érdekében saját testi épségét is kockára tette. Ön a társadalmi rend harcosa, igaz?<BR>
- Hát, igen.<BR>
- S hogyan egyeztethet&otilde; ez össze az úgynevezett Gecik Crew nev&ucirc; formáció tevékenységével, melyet az Internetre feltöltött videófelvételeik révén pontosan ismerhetünk: autókon ugrálás, randalírozás áruházakban, ilyesmik?<BR>
- Hát, ööö...<BR>
- Elismeri, hogy vannak ilyen felvételek? Amelyeken például Ön a barátaival autókon ugrál?<BR>
- I... igen, elismerem... de én azért vállalom is a felel&otilde;sséget!<BR>
- Nem fontos vállalnia, csak annyit kértem, hogy ismerje el, mert elmulasztottam letölteni ezeket. De akkor igaz, hogy Ön szabad idejében autókon ugrál a barátaival.<BR>
- Igen... Nem... Izé... Az csak egyszer... És csak egy ugrás volt... és nem okoztunk vele kárt!<BR>
- De ezek szerint van ilyen felvétel? - kérdezte a bírón&otilde;.<BR>
- Igen... Nézze... mint minden fiatal, mi is szoktunk hülyéskedni... ez az egész Gecik Crew egy ilyen... és mi ezzel nem akarunk kárt okozni senkinek...<BR>
- Hogy lehet egy autón úgy ugrálni, hogy nem lesz semmi baja? Netán páncélozott?<BR>
- Nem, de... én vállalom a felel&otilde;sséget mindenért!<BR>
- Köszönjük, nem fontos. 
<BR><BR>

Csak érdekelt volna, elismeri-e, milyen ellentmondás van valódi tettei és az általa szajkózott jelmondatok között. Ugyan, mit várunk egy budai SZDSZ-csemetét&otilde;l?
<BR><BR>

Pályi szavait magnóra mondták, majd a következ&otilde; tanú érkezett, egy hölgyismer&otilde;söm, aki azt volt hivatott igazolni, hogy a cikk következtében jelent&otilde;sen megromlottak társadalmi viszonyaim, életkörülményeim.
<BR><BR>

- Mióta ismeri a felperest?<BR>
- Körülbelül három éve, szakmai közegb&otilde;l. Informatika, webdesign, stb. Ezzel foglalkozom én is hobbiszinten.<BR>
- Milyen barátok? Ismer&otilde;s, barát?<BR>
- Ismer&otilde;st mondanám, nem túl szoros a viszony.<BR>
- Hogyan érintkeznek?<BR>
- Interneten szoktunk beszélni, általában.<BR>
- Mit tud Ön tanúsítani?<BR>
- Én is olvastam ezt a cikket.<BR>
- Mir&otilde;l szól ez a cikk?<BR>
- Ez egy nyári antirasszista tüntetésr&otilde;l szól, ahol Tomcat szerepelt, illetve hogy a cikk szerint provokatív jelleggel jelent meg. Nem voltam ott. Az is szerepelt a cikkben, hogy náci karlendítést mutatott be. Egyáltalán nem így ismerem, és nem vettem észre, hogy bármiféle ilyen irányú ideológiai beállítottságról beszélt volna.<BR>
- Van neki beállítottsága egyébként? Hová sorolná?<BR>
- Szerintem teljesen középúton van, emberileg és morálisan teljesen normális, standard nézeteket valló ember.<BR>
- Azt tudja, hogy olyan tüntetéseken meg szokott jelenni, amelyekkel kifejezetten nem ért egyet?<BR>
- Nem tudok ilyesmir&otilde;l.<BR>
- Azt tudja, hogy Bácsfi Dianával kapcsolatban is ellenpólusként megjelenve demonstrált?<BR>
- Konkrétan ilyen megjelenéseir&otilde;l nem tudok, de mintha mesélte volna, h nem igazán szimpatizál az ilyen széls&otilde;jobboldali dolgokkal.<BR>
- Honnan tudja?<BR>
- Onnan, hogy szoktunk beszélgetni.<BR>
- Mit tud a cikkel kapcsolatban elmondani?<BR>
- A cikkel kapcsolatban én kerestem meg, hogy miért csinálta ezt, ez mekkora hülyeség. Erre mondta, hogy &otilde; ilyet nem csinált. Én sem úgy ismerem, ezért elhittem neki.<BR>
- Hallott-e a játékáról, ami úgy híresült el, mint cigánypusztító játék?<BR>
- Nem ismerem.<BR>
- Ott olvasott err&otilde;l?<BR>
- Nem, nem olvastam.<BR>
- Ezen kívül, hogy nem szokott ilyen ordas eszméket vallani, mesélte, hogy kapott megjegyzéseket, hogy elhatárolódtak t&otilde;le?<BR>
- Igen, ilyen volt, mesélte, hogy kirekesztették az élet több területén, és én is tapasztaltam, hogy közös barátok gyakran nem nézik jó szemmel, hogy én még mindig fenntartom vele a kapcsolatot. Engem is értek negatív tapasztalatok emiatt.<BR>
- Például?<BR>
- A családban sem nézték jó szemmel. Mondogatták is, hogy <I>"Akir&otilde;l ilyen cikkeket írnak..."</I> Az egyetemen is, ahová járok, volt már, hogy amikor kiszivárgott, hogy én ismerem, annak nem volt túl pozitív visszhangja.<BR>
- Ez mind a cikk után volt?<BR>
- Igen, különösen azóta érzékelem. Azel&otilde;tt nem voltak ilyen problémák.<BR>
- A közös barátok ismerik a felperes blogját? Hogy &otilde; miket szokott közzétenni, hogy nyilvánul meg?<BR>
- Igazából nem tudom, mennyire ismerik, nem ismerem behatóan az &otilde; olvasási szokásaikat.
<BR><BR>

Mi következtünk.
<BR><BR>

- Vannak konkrét élményei? Baráti körben, szórakozóhelyeken, közforgalmú helyeken el&otilde;fordult, hogy az Ön jelenlétében sérelmes inzultus érte a felperest az alperesi cikk nyomán?<BR>
- Volt olyan, hogy együtt mentünk valahová, és elég er&otilde;s negatív hangvitel&ucirc; hozzászólások érkeztek egy elhaladó járókel&otilde;t&otilde;l.<BR>
- Mit mondott?<BR>
- Hát, hogy... valami olyat, hogy... <I>"te vagy az a szemét náci, olvastam ám a cikket"</I>, vagy valami ilyesmit...
<BR><BR>

Trotty úr negyedórája következett.
<BR><BR>

- Önök, hogy is mondjam, önök együtt járnak, ismeri ezt a kifejezést?<BR>
- Nem járunk együtt.<BR>
- Az Ön családja... mit ellenez ennyire, ha csak felületes, távoli az ismeretségük? Ez alapján miért közösíti ki a családja?
- A szüleim... nagyon érzékenyek. A mi családunk... a társadalmi pozíciója miatt... szóval mindig odafigyelt, hogy a környezetemben kik vannak.<BR>
- De még mindig nem értem, mi van ezen ennyire elítélend&otilde;, ha csak futólag ismerik egymást! Nem értem, hogy...<BR>
- Ha ennyire kíváncsi - vetettem oda - a család zsidó.<BR>
- Ó... Ah... Értem! Értem... Elnézést, most már értem.<BR>
- Igen.<BR>
- Mi a véleménye az alábbi részletr&otilde;l, melyet felperes blogjából idézek?
<BR><BR>

<I>
Szerintem a legegyszerubb az lenne, amit minden európai országban gyakorolnak: bebaszni a tetves cigányokat egy gettóba, és ott dögöljenek éhen, ha nem akarnak dolgozni. A cigányfalu, a gettó intézménye évszázadokig remekül muködött mifelénk, mígnem jöttek a vadliberális barmok, és betelepítették oket a városokba azzal, hogy ezek is emberek. Nem, ezek nem emberek, hanem cigányok.
</I>
<BR><BR>

- Nem vagyok meggy&otilde;z&otilde;dve, hogy ez az &otilde; blogjából való.<BR>
- De kérem, itt a cím a lap alján, vévévé pont tomketpóló pont hu...<BR>
- Akkor sem.<BR>
- De mi a véleménye err&otilde;l?<BR>
- Nincs véleményem.<BR>
<BR>

A tanú kihallgatása ezzel lezárult, a bírón&otilde; magnóra mondta a jegyz&otilde;könyvet. Hátravolt még azonban a slusszpoén, amin azóta is röhögök, de feltehet&otilde;leg a fél ügyvédi kamara is fog.
<BR><BR>

- Van valakinek még valami mondanivalója?<BR>
- Igen, kérem! - álltam fel. - Alperes el&otilde;szeretettel citálgatja itt ezt a szövegrészletet, lobogtatja, mint rasszizmusom ékes bizonyítékát. Ugyanakkor nem veszi figyelembe, és nem is igen mondja, hogy ez egy kiragadott részlet, válasz egy <A HREF="http://blog.tomcatpolo.hu/blog/level/20041207.html" TARGET="_new">olvasóm levelére.</A> Olvasóm egy vidéki óvodában dolgozik óvón&otilde;ként, és leírja, mennyi baj van a cigány gyerekekkel, hogy már négy-öt évesen gond nélkül kirabolják, s&otilde;t, megpróbálják meger&otilde;szakolni a kislányokat...<BR>
- Természetesen csak a magyar kislányokat, ugye? - vágott közbe Trotty.<BR>
- Igen, történetesen igen, mert családjukban er&otilde;sen magyarellenes nevelést kapnak, ugyanis a cigányok lenézik és gy&ucirc;lölik a magyarokat, gyerekeiket arra tanítják, hogy lopjanak, raboljanak t&otilde;lük, mert &otilde;k gádzsók, parasztok, akik helyettük dolgoznak, és erre írtam válaszul, hogy az ilyen embert, aki így neveli a gyerekét, azt csukják gettóba, különítsék el a társadalomtól, mert káros része annak, mint egy rákos daganat. De tudja Ön, mi az, hogy gettó? Nem, az nem koncentrációs tábor, nem szögesdróttal elkerített terület, ahonnan se ki, se be, hanem egy terület, ahol a cigányok békében élhetnek saját törvényeik szerint, ahogy akarnak, a vajda felügyelete alatt. Ez m&ucirc;ködött Magyarországon, amíg szét nem verték, itt, Budapesten például a Tripolisz volt a cigányok negyede, de más országokban, Görögországban, Spanyolországban a mai napig is megvannak ezek a gettók, és remekül m&ucirc;ködnek! Ezek történelmi tények!<BR>
- Na persze, a maga ismeretei szerint.<BR>
- Maga talán nem tanult történelmet?
<BR><BR>

Trotty úr erre magából kikelve üvölteni kezdett.
<BR><BR>

- Hát persze, hogy nem, én egy alulképzett senki vagyok, nem értek a történelemhez, nem tudok semmit!!<BR>
- Tisztelt bíróság, ezt kérem jegyz&otilde;könyvezni! Alperes elismeri, hogy nem ismeri a történelmet.<BR>
- Persze, írják csak be, nem ismerem! Én csak egy trotty vagyok!<BR>
- Jegyz&otilde;könyv, jegyz&otilde;könyv! - bólogattam, és a bírón&otilde; szorgalmasan jegyzetelt.
<BR><BR>

Így került a jegyz&otilde;könyvbe, hogy az alperes elismeri, hogy alulképzett, nem ért a történelemhez, és hogy &otilde; egy trotty. A bírón&otilde; majd' lefejelte a magnót a röhögést&otilde;l, de végül sikerült végigmondania. A leírók is biztos jót fognak mulatni, ha meghallják.
<BR><BR>

- Nos, Trotty úr...<BR>
- Nem Trotty úr, csak Trotty!<BR>
- Ó, elnézést, csak udvarias akartam lenni. Végül is ez áll a jegyz&otilde;könyvben. Szóval Trotty milyen alapon állít bármit is a nácizmussal vagy hasonlókkal kapcsolatban, ha &otilde; maga is elismeri, hogy nincsenek történelmi ismeretei?
<BR><BR>

Erre egyel&otilde;re nem kaptunk választ, viszont egymillióra emeltük az igényelt kártérítési összeget, miután bizonyítottnak látjuk, hogy a Népszabadság nem tévedésb&otilde;l, hanem tudatos lejáratási szándékkal írta, amit írt.
<BR><BR>

A következ&otilde;, egyben valószín&ucirc;leg utolsó tárgyalás április harmadikán, hétf&otilde;n lesz, ugyanitt, a Markó utca 27 szám alatt, az I. emelet 23-as teremben, 13:30-tól. A <I>Szólás szabadsága</I> felvételének megtekintése id&otilde;hiány miatt elmaradt, ezt is legközelebbre halasztottuk.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060131.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>

<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

