<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-566</B><BR>
2006.04.02.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Akik izgatottan várják hónapról hónapra a Tomcat vs. Népszabadság történet újabb epizódjait, ezúttal egy kicsit rövidebb el&otilde;adást élvezhetnek, mint ahogy a Markó utcai tárgyalóteremben összegy&ucirc;lt tizenegy néz&otilde; is csak korlátozott röhejben részesülhetett. A Trotty úr által idézett jó féltucat "perdönt&otilde;" tanúból ugyanis mindössze egy jött el, így kedvenc kabarészínészem kénytelen volt magánel&otilde;adást tartani. A m&ucirc;sor így is mindössze két órán át tartott, és mégsem ez lett a per utolsó tárgyalása, a Népszabadság ugyanis - látván a veszett ügyet - id&otilde;húzó taktikába kezdett. No meg, gondolom, rosszul vette volna ki magát, ha a pert a választások el&otilde;tt zárják le, pláne úgy, hogy &otilde;k veszítenek. Szóval még kicsit rágja a szart az erre hivatott szórakoztatóipari szakmunkás, s a finálé május 25-ére halasztódott.
<BR><BR>

- Faragó itt van? - kérdezte a bírón&otilde; befelé jövet valakit&otilde;l.<BR>
- &otilde; a rend&otilde;rtiszt?<BR>
- Nem, &otilde; a tanú... a karlendítésre.
<BR><BR>

Nocsak, ilyen is van?
<BR><BR>

Tizenegy f&otilde; a padokban, mi dr. Gaudi-Nagy Tamással a felperes, Trotty úr a szokásos fejével az alperes helyén. György Péter tanú nem bírt megjelenni, mert külföldre utazott. Nohát, csak beidézték? Most nincs sehol a videó a <I>Szólás szabadsága</I> kazettájával, majd akkor nézzük meg, ha a tisztelt multikultúra-szakért&otilde; is itt lesz. Vajon mit akar majd tanúsítani? Azt, hogy ami a tévém&ucirc;sorban elhangzott, az valóban elhangzott? Mindenesetre érdekes lesz.
<BR><BR>

- Kérem, ez képtelenség, mi az, hogy egy rend&otilde;r nem jön el a tárgyalásra, ha a bíróság megidézi - háborgott Trotty úr, amikor kiderült, hogy a tüntetést biztosító rend&otilde;rök megunták, hogy egyenként becitálgatja a teljes állományt. - Tessék &otilde;ket bírság terhe alatt megidézni, kérem, én annál többet nem tehetek, mint hogy megjelölöm &otilde;ket...
<BR><BR>

Hosszas károgása nyomán a bírón&otilde; megígéri, hogy határozottabban fogja idézni a rend&otilde;röket, noha azok állítólag október óta betegállományban vannak.
<BR><BR>

- Akkor százalékolják le &otilde;ket, ha TBC-sek!
<BR><BR>

Ezután beadtuk a II. kerületi bíróságon született végzést, mely szerint én nem követtem el semmiféle rendbontást a májusi cigánytüntetésen. Trotty úr erre is huhogott egy sort, majd rátértünk a múltkori tárgyaláson kezembe nyomott, mintegy hatvan oldalnyi idézettömegre. Mondtam, hogy nem tartom az ügy szempontjából relevánsnak, hogy blogom összes írását két és fél évre visszamen&otilde;leg mind megindokoljam, és igazoljam, hogy az nem széls&otilde;jobboldali eszmék hatására született, és az ilyen követeléseket alperes részér&otilde;l id&otilde;húzásnak tekintem. Ezért adtam be egy kétoldalas, rövid összefoglalót a múltkor, melyben leírtam az általam követett világnézeti elveket.
<BR><BR>

- Amit a blogomban írok, önmagáért beszél. Nem szükséges további magyarázata, aki tud olvasni, és végig is olvassa, megértheti. Kiragadott részleteket egyébként sem látom érdemesnek az elemzésre, azokat tessék visszahelyezni eredeti szövegkörnyezetükbe.
<BR><BR>

A bíróság ezt végül nem fogadta el. Mondtam, hogy ha ez ennyire érdekes, akár itt helyben felolvasom és elemzem ezeket a részleteket. Trotty erre nekiállt lobogtatni egy idézetet, amit már kétszer is elmagyaráztam. Azt, amelyben egy, a levrovba beküldött levélre válaszoltam, melyben egy vidéki óvón&otilde; történetei olvashatóak a már négy-öt évesen nemi er&otilde;szakot elkövet&otilde; cigánygyerekekr&otilde;l.
<BR><BR>

- Ezt már elmagyaráztam egyszer - feleltem Trottynak. - Ennek el&otilde;zménye egy levél...<BR>
- Engem nem érdekel a levél! - ordította Trotty. - Nekem ezt magyarázza meg!!<BR>
- Azt teszem...<BR
- De akkor ne beszéljen mellé!<BR>
- A levélben egy olvasóm...<BR>
- ENGEM NEM ÉRDEKEL AZ OLVASÓJA!!<BR>
- ... aki óvón&otilde; egy...<BR>
- MILYEN ÓVÓN&otilde;!! NE BESZÉLJEN MELLÉ! MAGYARÁZZA MEG!!
<BR><BR>

Innent&otilde;l Trotty úgy üvöltött, hogy nem csak én, de a bírón&otilde; sem jutott szóhoz. Végül kijelentette, hogy &otilde; nem hajlandó err&otilde;l vitatkozni. 
<BR><BR>

- Akkor miért kérdezett?<BR>
- Kérem, tisztelt bíróság, én ezt nem vagyok hajlandó meghallgatni, adja be írásban a felperes, nahát, ez a cigányozás, ez kérem felháborító, nem vagyok hajlandó...
<BR><BR>

Még akkor is fennhangon kárált, amikor a bírón&otilde; magnóra mondta volna a jegyz&otilde;könyvet, kétszer is rendre kellett utasítani. Végül abban maradtunk, hogy a hatvanoldalas antológiát a következ&otilde; tárgyalásra írásban kielemzem, de leszögeztem, hogy erre még egyszer nem leszek hajlandó, mivel ez id&otilde;húzás, és a per szempontjából érdektelen. A tárgyalás után, odahaza valóban megírtam a kért elemzést, de nem sok értelme volt. A hatvan oldalon például helyet kapott az alperes saját cikke is, és rengeteg blogbejegyzés, aminek semmi köze az ügyhöz. Így például az alperes széls&otilde;jobboldaliságom ékes bizonyítékának tekintené azt az esetet, amikor egy megvadult kutyát gázpisztollyal zavartam el, vagy amikor le merészeltem írni, hogy holocaust igenis volt, és bár lehet vitatkozni az áldozatok számán, sok értelme nincs. (Ez nyilván már holocaust-tagadásnak min&otilde;sül.) Trotty ijelentette, hogy antiszemita vagyok és széls&otilde;jobboldali.
<BR><BR>

- Sztálin is antiszemita volt - jegyeztem meg - tán &otilde; is széls&otilde;jobboldali?<BR>
- Nem. De majdnem! - vágta ki a rezet Trotty úr.<BR>
<BR>

Ezután rátértünk Trotty kedvenc témájára, a közszerepl&otilde;ségre. Most éppen azt találta ki, hogy azért nyilvánulok politikai közszerepl&otilde;nek, mert újságíró vagyok, és még könyvet is adtam ki. (Nem világos, hogy vajon az is politikai közszerepl&otilde;-e, aki mondjuk egy horgászati szakkönyvet vagy egy matematika-feladatgy&ucirc;jteményt állít össze, illetve innent&otilde;l kezdve élete végéig szabadon lehet-e &otilde;t pocskondiázni emiatt.) Hosszasan értekezett továbbá arról, hogy a Pécsi Ítél&otilde;tábla egy korábbi döntése alapján a rend&otilde;rségi szóviv&otilde; is politikai közszerepl&otilde;, noha a rend&otilde;rök és más hatósági személyek nem azok, de a szóviv&otilde; "politikai szerepet vállalt" azzal, hogy az újságíróknak sajtótájékoztatót tartott. 
<BR><BR>

- Köztudomású, tisztelt Bíróság - károgta - hogy a büntetésvégrehajtás alkalmazottai, az úgynevezett <I>smasszerek</I> sajtóperekb&otilde;l szedik össze a mosógépre valót...
<BR><BR>

És itt negyedórás különel&otilde;adás következett arról, hogy az úgynevezett <I>smasszerek</I> rendre beperelik azokat az újságokat, akik nem takarják ki az arcukat a fényképeken, amelyeket tárgyalásokra bevezetett b&ucirc;nöz&otilde;kr&otilde;l készítenek, s véletlenül &otilde;k is rákerülnek. Elégedetten bólogatva lobogtatta ezt a határozatot, és megköszönte, hogy rávezettük erre az érdekes információra, mondván, a legközelebbi "smasszerügyben" ezt be fogja vetni, hiszen ezek szerint a feladatát végz&otilde; smasszer "politikai közszerepet" vállalt azáltal, hogy utasítása szerint a bíróságra kísérte a lefényképezett b&ucirc;nöz&otilde;t. Ebb&otilde;l persze kiviláglik a Népszabadság mentalitása is, inkább pereskednek és sunyiskodnak, de hogy valakinek kitakarják az arcát, na azt már nem, nekik ne dirigáljanak holmi személyiségi jogokról.
<BR><BR>

E kis kitér&otilde; után került sor az egyetlen tanú, egy Budapest környéki gyerekorvos meghallgatására. Id&otilde;s, hatvan körüli úriember lépett a terembe, átadta iratait a bírón&otilde;nek, és érdektelennek vallotta magát.
<BR><BR>

- Tudja, milyen ügyben van itt?<BR>
- Nem tudom.<BR>
- Részt vett tavaly május 15-én a Moszkva téren egy tüntetésen?<BR>
- Amikor leszúrták azt a gyereket? Igen.<BR>
- Látta a tüntetésen a felperest?<BR>
- Ki a felperes?<BR>
<BR>

Hosszasan nézett, majd kijelentette, hogy nem tudja.
<BR><BR>

- Nem ismerem fel. Lehet, hogy láttam, de nem ismer&otilde;s.<BR>
<BR><BR>

Trotty egy rakás fényképet halászott el&otilde;, és odahívta magához a tanút, hogy nézze meg.
<BR><BR>

- Ez itt Ön?<BR>
- Nem.<BR>
- Hát ki?<BR>
- Nem tudom, de tényleg hasonlít rám.<BR>
<BR>

Egy darabig elmélyülten nézegették a tüntetésen készült képeket, hátha felfedezik valamelyiken a tanút, bár nem értem, miért lett volna ez fontos. Közben ügyvédem csendesen megkérdezte, miféle képeket nézeget az alperes, amit mi nem kaptunk meg, mint peranyagot. Kisült, hogy a bíróság megkapta ezeket, csak mi nem.
<BR><BR>

- Ennyit a jóhiszem&ucirc; pervitelr&otilde;l - állapította meg rezignáltan jogi képvisel&otilde;m.
<BR><BR>

Az alperesi képvisel&otilde; és a tanú tovább lapozgatta az albumot.<BR>
<BR>

- Ez, ez nem? Ja, ez nem...<BR>
<BR>

Trotty tovább nézegetett, közben a bírón&otilde; a tanútól kérdezgetett.<BR>
<BR>

- Mire emlékszik a rendezvényr&otilde;l? Hol állt? Vagy mozgott?<BR>
- Mikor is volt? Május...<BR>
- Tizennégy.<BR>
- Arra emlékszem, hogy valahol olvastam, hogy leszúrtak egy gyereket, és lesz egy békés demonstráció az er&otilde;szak ellen. Erre elmentem, meghallgattam beszédeket. Hát... ennyi. És utána... arra lettem figyelmes, hogy... ja, nem egy helyben álltam, az biztos, mert körülnéztem a téren, meg ott volt egy képvisel&otilde; barátom, akivel beszélgettem. Egyszer csak arra lettem figyelmes, hogy verekedés van. Akkor azt mondtam, hívjanak rend&otilde;rt, mert err&otilde;l nem volt szó. Aztán beültem a kocsimba és hazamentem.<BR>
- Milyen messze volt?<BR>
- Nem mentem oda. Hát... talán ötven méterre voltam, a metró bejáratánál.<BR>
- Tehát ötven méter? Mi eredményezte az eseményt?<BR>
- Fogalmam sincs. Nem láttam.<BR>
- A képeket látva sem tudja felidézni a felperest? Nem látta a tömegben?<BR>
- Hát... így fél év távlatából... annyian voltak...
<BR><BR>

Trotty egy képet mutatott neki.
<BR><BR>

- Igen, ez &otilde;, de nem akarom félrevezetni a bíróságot... nem esküszöm meg.<BR>
- Azon a bizonyos tüntetésen találkozott Tamás Tiborral is, a Népszabadság újságírójával?<BR>
- Igen, több barátommal is, így vele is, aki a legjobb barátom.<BR>
- Beszélgettek a tüntetésr&otilde;l?<BR>
- Azt hiszem, egy kisebb társaság volt ott, ahol a Tibor is. Több témáról beszélgettük, biztosan a tüntetésr&otilde;l is, de hát nem vettem fel jegyz&otilde;könyvet.<BR>
- Szóval beszélgetett Tamás Tiborral. A tüntetésr&otilde;l és a verekedésr&otilde;l mit mondott?<BR>
- Mondták, hogy valaki ott provokált valakit, és verekedés volt.<BR>
- Hogy provokált?<BR>
- Nem tudom.<BR>
- Tett Tamás Tibor olyan említést, hogy valaki karlendítést mutatott be?<BR>
- Lehet, nem emlékszem rá.<BR>
- Nem emlékszik?<BR>
- Nem. Fél évvel ezel&otilde;tt történt. Az is elképzelhet&otilde;, hogy hallottam ilyet, de nem esküszöm meg.<BR>
- Szóval elképzelhet&otilde;, hogy hallotta ezt és elmondta Tamás Tibornak. Látta a felperest?<BR>
- Nem.<BR>
- Milyen verekedést látott?<BR>
- Hát, azt láttam, hogy sokan összejöttek és verekedtek. Arról volt szó, hogy békés demonstráció lesz, ezért én itt el is mentem.<BR>
- Rend&otilde;röket nem látott?<BR>
- Nem.<BR>
- Nincs több kérdésem.
<BR><BR>

A bírón&otilde; kérdezgette még egy darabig a karlendítésr&otilde;l, de a tanú semmit sem látott, nem is hallott. 
<BR><BR>

- Tárja a tanú elé Tamás Tibor vallomásának vonatkozó részét - követelte Trotty.<BR>
- Ellenezzük - szólt dr. Gaudi-Nagy Tamás - mert a tanúnak nem lehet közvetlen fogalma...<BR>
- Ne ellenezze, kollega! - torkollta le Trotty.<BR>
- Miért ne ellenezzem?<BR>
- Mert ne ellenezze!<BR>
- Már miért ne ellenezném, jogom van hozzá!<BR>
- Akkor se!!
<BR><BR>

Az agresszívkismalac-módszer végül is bevált, a tanúnak felolvasták barátja vallomását, de az csak a fejét csóválta: fogalma sincs, ki mivel provokált, ha egyáltalán. Jegyz&otilde;könyvbe vették szavait, majd távozott. Trotty úrnak sikerült az ötödik olyan szemtanút berángatnia, aki majdhogynem ott se volt.
<BR><BR>

Ezzel a tárgyalás lezárult, mivel több tanú nem jött el. A következ&otilde;re a bíróság pénzbírság terhe mellett idézi György Pétert, illetve a két rend&otilde;rt, akik már másodszor nem jött el. György Péter idézése ellen kifogást emeltünk.
<BR><BR>

- György Péter idézése irreleváns - érvelt ügyvédem - hiszen az ügyr&otilde;l nem tud érdemben nyilatkozni, arról pedig, hogy mi hangzott el egy tévém&ucirc;sorban, nem szükséges tanút meghallgatni, a felvétel egy tárgyi bizonyíték.<BR>
- De György Péter mint szakért&otilde; tanú kerül idézésre! - kötötte az ebet a karóhoz Trotty.<BR>
- Milyen szakért&otilde;? Nem hiszem, hogy szerepelne a bejegyzett igazságügyi szakért&otilde;k névsorában. Egyébként is, mint micsoda jelenne meg, világnézet-kutató?
<BR><BR>

Végül abban maradtunk, hogy György Péter nem szakért&otilde;ként, csak egyszer&ucirc; mezei tanúként lesz ott május 25-én, bár hogy mit fog tanúsítani, azt sajnos nem tudjuk.

</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060330.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060410.html">

<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

