<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-546</B><BR>
2006.02.23.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Az alábbi remek írás már vagy három hónapja hever a vinyómon. Beküld&otilde;je, Gera Gera kiváló droidanyagot gy&ucirc;jtött a MÁV hatvani járatán. Olvassátok s örvendjetek, hogy ilyenek vannak.</I>
<BR><BR>

<B>Félelem és reszketés a vonaton</B>
<BR><BR>

Valahol Pécel után 300 méterrel járhattunk, amikor éreztem hogy baj lesz.
<BR><BR>

Egy négyes ülés egyik bels&otilde; ül&otilde;helyét foglaltam el, mellettem egy fiatal, mellügyileg el&otilde;nyösen felszerelt, 30 körüli hölgy, az elöttem lév&otilde; két ülésben meg két vénasszony, nyolcvan és a halál között. Nem nehéz elképzelni &otilde;ket: tipikus derékszög&ucirc; gerinccel rendelkez&otilde; anyókák, akiket annak idején igyekeztek meggy&otilde;zni arról, hogy hetente egyszer meg kell mosdani.<BR>
Ez – mint ahogy roppant éles szaglásommal remekül megtapasztalom – nem igazán jött össze.<BR>
Körmeik alatt – vagy rajta? Nem tudom biztosan megállapítani –  azonosíthatatlan, ám kora miatt szavazati joggal rendelkez&otilde; kosz található, ami igen közel áll az öntudatra ébredéshez.<BR>
Ám nem ez a legrosszabb, hiszen ha az ember sokat utazik vonattal, megszokja hogy olyan alakokat lát, akik - vagy amik - egy füves Star Trek mániákus alak legszörny&ucirc;bb lázálmaiban sem bukkannak fel. Csakhogy ezek a lények nem elégednek meg azzal, hogy a kipárolgásukkal keserítik meg az utasok életét. Az nekik kevés.
<BR><BR>

Pár percnyi csöndes utazás után beindul az ilyen alakok legborzalmasabb ösztöne, a dumálási vágy. <BR>
Mindegy mir&otilde;l, csak beszélni lehessen. Nem számít, hogy legyen bárminem&ucirc; tartalma a beszélgetésnek. Ugyan, minek az. az id&otilde;járás is remek téma, hiszem zseniális okosságokat lehet mondani. Ha meg már nincs más, ki lehet tárgyalni, hogy kinek milyen baja van, és hogy megellett a tehén. Végül aztán kiderül, tényleg nincs menekvés. Az egyik kriptaszökevény kinyitja a száját – cuppanó hang hallatszik, mint ha valaki bedugná beszappanozott ujját egy palackba, majd hirtelen kirántaná – és rikácsoló, tanyasi hangon rákezdi:
<BR><BR>

- Sikazessoó kmámszóóuny!
<BR><BR>

Magyarra fordítva: esik az es&otilde;, komámasszony!
<BR><BR>

A másik n&otilde; körbeforgatja pudingszer&ucirc; szemeit, majd fél perces hallgatás után – hiába, ezt a bonyolult információt fel kell dolgozni, ehhez meg id&otilde; kell – ezt feleli:
<BR><BR>

- Eskikebiz!
<BR><BR>

Azaz: esik az biz! Mostantól kezdve csak a mindenki számára érthet&otilde; verziót írom le.
<BR><BR>

Miután minden kétséget kizáróan megállapították, hogy bizony, ez a komisz es&otilde; olyan pofátlan, hogy esik, pihennek egy kicsit. 
Hiába, komoly tudományos fejtegetés után elfárad az ember.
<BR><BR>

Id&otilde;közben megállunk, hogy egy csapatnyi munkába igyekv&otilde; szerencsétlennek legyen lehet&otilde;sége arra, hogy eljusson a munkahelyére.  A húsz másodperc körüli üresjáratot kihasználva körülnézek, hogyan fogadja a kocsi közönsége a két tudós asszony bölcs fejtegetését. A mellettem ül&otilde; hölgyön látszik, hogy feszült, olyasmi arcot vág, mint amikor az ember tisztában van vele, hogy az elkövetkezend&otilde; fél órában nem lesz ura a sorsának, és ezt gátlástalanul ki is használja a végzet. 
A többi ember arcán is azt látom, hogy bárcsak gyalog mentek volna. Persze senki sem fogja leállítani a két n&otilde;t. Azt nem szabad, &otilde;k szegény id&otilde;s emberek, és egyébként is, figyeljünk csak bölcs szavaikra, és szívjuk magunkba mérhetetlen élettapasztalatukat.
<BR><BR>

Egyesek ugyanis meg vannak arról gy&otilde;z&otilde;dve, hogy ha valaki leél 80 évet egy 600 f&otilde;s községben, az bölcs lesz. Szerintem csak szénaszagú.  De most komolyan: honnan szednének &otilde;k össze annyi ingert, tapasztalatot, hogy bármi érdekeset tudjanak mondani az Internet generáció egyik mintapéldányának, azaz nekem??
<BR><BR>

De ha ezt hangosan kimerném mondani! Te jó ég! Biztos el&otilde;ugrana valami habzó szájú emberke, hogy elmagyarázza, tévedek. Igenis nagyon érdekes dolog azt hallgatni, miként tárgyalja meg a jóisten eme két egyszer&ucirc; gyermeke az id&otilde;járást. Holott mindenki tudja: amit ezek m&ucirc;velnek mentális kínzás. Nincs esélyem arra hogy átverekedjem magam a kocsiba zsúfolódott embereken, és egy másikban folytassam az utazást.
<BR><BR>

Míg ezen t&ucirc;n&otilde;dök, a vonat, és a beszélgetés beindul. 
<BR><BR>

Igyekszem kizárni a tudatomból a két agysorvasztó hárpiát. A tájat nézem, - és ez az én esetemben nagy szó. Általában nem foglalkoztat, hogy miként néz ki a környezetem, csak a közelemben lév&otilde; emberekre – és azokra, akik annak akarnak kinézni – koncentrálok. 
<BR><BR>

Az ELTE bölcsészkarának két nagyöregje úgy dönt, itt az ideje annak, hogy ismét megpróbálják mímelni a kommunikációt. 
<BR><BR>

- Tegnap... felt&ucirc;n&otilde;en jó volt a sajt - jelenti ki az egyikük, majd kíváncsian várja társa reakcióját.
<BR><BR>

A kocsiban ül&otilde;k közül többen különböz&otilde; baseball-üt&otilde;kkel, és piszkavasakkal kapcsolatos megjegyzéseket tesznek. A mellettem ül&otilde; n&otilde; szabályosan izzad, ennek a kipárolgása sem valami kellemes. Ráadásul valami kínai parfümöt használhat, aminek iszonyatosan er&otilde;s szaga van, szédülök is t&otilde;le.  Egy pillanatra átfut az agyamon, hogy vajon nem a n&otilde; dezodorja miatt hallucinálok, de ezt a gondolatot elvetem. Amikor piszkos, beteg gondolataim vannak, azok korbácsos n&otilde;kkel meg bilincsekkel vannak összefüggésben, nem olyan n&otilde;kkel, akik er&otilde;szakkal felfeszítettél a koporsójuk tetejét, és visszamásztak az életbe. 
<BR><BR>

A válasz nem sokat késik.
<BR><BR>

- Ejj, én nem ehetek sajtot, mert a doktor eltiltott t&otilde;le! Nem a magamfajtának való az!
<BR><BR>

Hurrá. Ezt is tudom, ezért megérte megvenni a bérletet, kíváncsi vagyok mit szólna a n&otilde;, hogy ha valahogy rávenném a mellettem ül&otilde;t, hogy dumáljon velem, és ilyeneket mondanék:
<BR><BR>

- A tegnapi mateklecke harmadik feladata roppant nehéz volt, és ami azt illeti, este szorulásom támadt.
<BR><BR>

Vagy:
<BR><BR>

- Szerinted hányas kaliber&ucirc; gépágyúval l&otilde;hette szét a tegnapi akciófilmben a f&otilde;h&otilde;s a nagyon gonosz embert?
<BR><BR>

Inkább nem tesztelem le. A francnak se hiányzik, hogy ez a két múmia megpróbáljon megfegyelmezni, mert <I>"illetlen témákról beszélek".</I> Valószín&ucirc;leg eldurranna az agyam, visszaszólnék, és ennek következtében bezsebelnék egy pofont. Márpedig akkor a n&otilde; keze az én eleven húsomhoz ér, ami nem hiányzik. Valószínüleg felsikítanék, és a legközelebbi templom szenteltvizébe nyomnám az arcom.
<BR><BR>

Id&otilde;közben három megállót is útba ejtettünk. Az egyetlen különbség egy szardíniás konzervdoboz, és a vonat közt az, hogy a konzervben nincs motor, se kalauz.  No meg ugye, a néhai halacskák nem nagyon folytatnak egymással társalgást.
<BR><BR>

A parasztasszonyok közben folytatják a locsogást, aztán az egyik hirtelen minden átmenet nélkül el&otilde;kap a szoknyája alól egy képet. Nem akarom megtudni, hol tárolhatta. 
<BR><BR>

- A kisunokám – jegyzi meg, és bennem elh&ucirc;l a vér.
<BR><BR>

Te jó ég. Ezek perceken belül elkezdenek beszélni a családjukról. Egy pillanatra van szerencsém látni a gyerek képét, de nincs benne sok köszönet.  Hat év körüli sz&otilde;ke kislány, olyan szemekkel, mint egy halé, és abból az arcból ítélve, amit a képen vág, agya sincs sokkal több.  Ebb&otilde;l – és a nagyanyó elbeszélésb&otilde;l – könnyedén megállapítom, miért is ilyen a kislány. Egy kis faluban született, ahol minden szexuális aktus kimeríti a vérfert&otilde;zés fogalmát. Az ilyen kis településeken pontosan az történik, mint a királyi családoknál: egy pár generáción át semmi baj, aztán mivel elmarad a vérfrissítés, lassan csak a farmergatya és a sportcsatornára való el&otilde;fizetés képessége különbözteti meg a gazdálkodókat és a haszonállatokat. T&ucirc;n&otilde;désemb&otilde;l, hogy vajon mikor t&ucirc;nik el végleg a határvonal, egy pálinkaiz&ucirc; hang ránt ki. A kalauz. 
<BR><BR>

Látásból már ismerem a pasit, érdekes figura. Az a fajta, aki tisztában van vele, hogy nem valami csúcskategóriás munkát végez, és éppen ezért betegesen élvezi azt a kevéske hatalmat, amit a karszalag nyújt. Na és persze minden reggelt egy kis házi f&otilde;zés&ucirc; itókával kezd, és él túl.
<BR><BR>

- Jegyet, bérleteket! – zengi, majd hozzám ér. El&otilde;veszem a bérletet, és a kezébe nyomom. Sátáninak szánt m&ucirc;vigyorral néz rám, és azt hiszi, hogy én most nagyon félek.
<BR><BR>

- Ez a jegy hamis! – bömböli, és utána egy pár másodpercig nem tesz semmit. Biztos azt hiszi, hogy mindenki, aki a kocsiban utazik, másodperceken belül felpattan, és a Himnusz éneklése közben megtapsolják, majd záróakkordként az isten keze lenyúl hozzá, és a trónusa mellé helyezi. 
<BR><BR>

Ez azonban – a kalauz legnagyobb megdöbbenésére – elmarad.  A vészbanyák monoton szövegét&otilde;l kába kocsi elfelejt éljenezni.
<BR><BR>

Egy átlagos utas valószínüleg pánikba esett volna a kalauz kijelentése hallatán, és kétségbeesetten könyörgött volna, hogy ne büntesse meg. ennél már csak az vezet katasztrofálisabb eredményre ha az ember megjátssza a kemény csávót, és intellektuálisan lealázza a szerencsétlent. Ez valljuk be nem valami nehéz, ugyanis bármilyen meglep&otilde;, a kalauzokat nem diplomával veszik fel. A helyes, ellen&otilde;rrel szembeni taktika megállapításához ismerni kell ezeknek a lényeknek a gondolkodását. Nem, ez így nem pontos: mindössze azokat a területeket, amik a jegyellen&otilde;rzéssel kapcsolatosak. Az alkoholizmust irányító ösztönök, a sztrájkszervezési hajlam, és a szellemesnek szánt, de egy hatodikos szintjén lév&otilde; megjegyzések tevését szabályozó szinapszisokat hagyjuk figyelmen kívül. A trükk az, hogy nem szabad meghunyászkodni: ilyenkor ugyanis – hím ellen&otilde;r esetén – a barlangos testecskék megtelnek vérrel, és mivel ez egy roppant kellemes állapot az alany számára igyekszik minél tovább fenntartani. Márpedig, ha a magyarázkodástól indul be valaki, és a megalázottságtól, logikus mit kell tennie: ki kell pécéznie egy alakot, és addig kínozni, amíg az önként és dalolva el nem fogadja alávetett helyzetét.
Ezt el kell kerülni, mint ahogy azt is, hogy nagylegények legyünk. Az ellen&otilde;r világképe szerint ugyanis a vonat az &otilde; felségterülete, &otilde; itt élet és halál ura, de minimum jogában áll rend&otilde;rrel elvitetni azt, akivel baj van. 
Sajnos, ezt gyakran hangoztatja is, ami egy dolgot biztossá tesz: a joggal való kapcsolata kimerül annyiban, hogy egyszer fejbe verték egy büntet&otilde;törvénykönnyel. Ugyanis &otilde; hívhat rend&otilde;rt, szíve joga, s&otilde;t, ha olyan a hangulata még a t&ucirc;zoltóságot is riadóztathatja, hogy vízágyúkkal akadályozzák meg a gaz államkárosító, anarchista terrorcselekmény, - magyarul: a bliccelés – elkövet&otilde;jének menekülését. 
<BR><BR>

Igen ám, csak van egy aprócska bibi. A problémás személynek nem kell megvárnia a rend éber &otilde;reit, könnyed léptekkel elballaghat, hiszen nem lehet arra kényszeríteni, hogy bevárja a végzetét. Ha pedig egy túlbuzgó "tábornok" – ezt a gúnynevet az egyenruhájuk miatt kapták az ellen&otilde;rök, ami úgy néz ki, mint egy éhhalál szélén lév&otilde; banánköztársaság hadurának mindennapos viselete – neadjisten megpróbálná megakadályozni a menekül&otilde;t...
Egy ügyes emberjogi aktivista könnyedén elintézheti, hogy a kallert felfüggesszék, és hátralév&otilde; életében "hulladékgazdálkodási szakmanager" – magyarán: szemétfelszed&otilde; – legyen. 
<BR><BR>

No, de térjünk vissza a f&otilde; idegre, miszerint a kalauz makacsul védelmezi a birtokát.
<BR><BR>

Ha hazai pályán tesszük nevetségessé – magyartalan mondatait kijavítjuk, esetleg szánalmas fontoskodásának tényét realizáljuk benne – akkor könnyedén megvág pár ezresre. A helyes taktika: higgadt hangon ráébreszteni, hogy agyilag nem áll a helyzet magaslatán. A semleges hang, és a józan értelem úgy hat rá, mint egy fényt soha nem látott barlang mélyén él&otilde; hatcsápú evolúciós zsákutcára a világosság. Mivel nem nagyon ismeri, megzavarja azt, amit, mivel a fejében van, kénytelenek vagyunk agynak hívni. 
<BR><BR>

Könnyed mozdulattal megigazítottam a szemüvegem, majd megérdekl&otilde;dtem, mi is a probléma. 
<BR><BR>

Hangomban nyoma sem volt a rettegésnek, viszont nagykép&ucirc;nek sem hatott. Ez szemmel láthatólag megzavarta az igazság sasszem&ucirc; bajnokát, és kissé döbbent arcot vágott. Végül persze összeszedte magát, és b&otilde;vebben kifejtette hogy mire gondol:
<BR><BR>

- Ne jácca neköm az ártatlant! Tisztán láccik, hogy e’ a sarka a jegynek rövidebb, mint a többi! Mégpedig azért, mert lopott papírra nyomtatták! De most lebukott.
<BR><BR>

Kedvem lett volna beleharapni az ülés karfájába, egy kicsit el&otilde;emészteni azt, majd tombolásom tet&otilde;pontján egy ügyes rúgással a kocsin kívül helyezni a sasszem&ucirc; zsenit. Igen, ez a mai, modern, EU-konform MÁV ellen&otilde;r. Számára teljesen logikus feltételezni, hogy ha egy jegy sérült – még ha csak olyan kis mértékben is, mint az enyém, aminek az egyik sarkából kb 0.2 cm le van szakadva – akkor azt az a titokzatos és misztikus Ellenség hamísította, hogy aláássa a rendszert. Mit nekik bombarobbantgatás, politikusok mesterlövészpuskával – mondjuk a jó öreg Dragunovval, a Szovjetunió legrettegettebb mesterlövész-fegyverével - való kiiktatása, árvaházak felgyújtása, lehet&otilde;leg a bent lév&otilde;kkel együtt. Ugyan kérem, a rendszert ezekkel nem lehet megsemmisíteni, viszont ha valaki hamisít egy bérletet, akkor az baj, az állam ugyanis kemény jövedelemt&otilde;l – 500-600 forint – esik el. És akkor a végén nem lesz mib&otilde;l illetményt, 13 havi fizetést, különleges juttatásokat, 14 havi fizetést, és a remek munkáért való bónusz juttatásokat fizetni dolgos-szorgos képvisel&otilde;inknek. De er&otilde;t vettem magamon, és nem rendeztem át a vonatot. 
<BR><BR>

- Nézze, gondolkodjon logikusan – a pasi szemei a logikusan szó hallatán elfelh&otilde;södnek, valószínüleg éveken át meg volt róla gy&otilde;z&otilde;dve, hogy a logika egy fogpasztamárka. Hogy a gondolkodáshoz is köze lehet... na ez neki új – Ön szerint megéri nekem jegyet hamisítani?
<BR><BR>

Amikor felteszem neki ezt a kérdést csak néz rám azokkal a szép kerek szemeivel, és nem nagyon érti, mire akarok kilyukadni, de derengeni kezd neki, hogy talán kissé elhamarkodottan ítélt. Mivel nem kapok választ, folytatom a mentális offenzívát. Egyel&otilde;re úgy t&ucirc;nik, megy a dolog. 
<BR><BR>

- Egy bérlet, ha diákkedvezményt kérek rá, 1000 forint. Ennyi pénz hál' istennek nem vágja a földhöz a családomat, ki tudjuk fizetni. Namármost, egy hamis bérlet, amit az utcán veszek, legyen mondjuk egy ötszázas. Ez persze nem olyan papírból van, mint egy igazi bérlet, hanem egyszer&ucirc;, boltban kaphatóból. Ha elkér valakit&otilde;l egy másik szelvényt, könnyedén megállapítható, hogy ez a jegy eredeti.
<BR><BR>

Ennél a résznél a kaller már izzad. Szinte látszik, ahogy próbál valami érvet felhozni amellett, hogy igenis neki van igaza. Mostanra már a kocsi jelent&otilde;s része minket néz, kivéve a vénasszonyokat. Az egyikük békésen a hortyog, a másik meg valami népdalt vartyog egy legényr&otilde;l, akinek cserepes volt a szája, és elhagyta a babája. 
<BR><BR>

Igen... &otilde;&otilde;... ebben igaza... azaz igazad van... – helyesbít gyorsan, hiszen hogy néz az ki, hogy ha lemagáz egy utast. A végén még azt hiszik, hogy itt partnerviszony van. – De a jegy akkor is szakadt!<BR>
- Uram, a Btk. 424/a törvényének értelmében, amit önnek, mint MÁV alkalmazottnak ismernie kell, a jegy csak akkor számít érvénytelennek, ha több mint a 10 százaléka sérült. Feleljen nekem: ön szerint ez van 10 százalék?
<BR><BR>

Persze nincsen semmilyen törvény – vagy ha van, akkor nem ezzel kapcsolatos – viszont az ellen&otilde;rt megzavarja, hogy itt valaki ismeri a szabályzatot. Méghozzá egy egyszer&ucirc; utas, akinek a vonaton mindössze ahhoz van joga, hogy a többi hasonszor&ucirc; ostoba fecsegését hallgassa hosszú perceken át, ügyesen leszerelje a jó ég tudja hogyan felkerült kéreget&otilde;ket – akiket most valami csoda folytán ma még nem láttam – és hogy kedvesen mosolyogjon a kalauzra, aki szíve szerint még a jegyet megvásárló személy vércsoportját is ráíratná a jegyre.
<BR><BR>

A MÁV alkalmazottja belátja, hogy hülye volt – merem állítani: nem el&otilde;ször, és nem is utoljára a pályafutása alatt – és egy hang nélkül visszaadja a bérletet. Jajj de jó nekem. 
<BR><BR>

Az út már a végéhez közeledik, mindössze egy megálló van hátra. Kis szerencsével megúszhatom... de persze nem az lennék, aki hogy ha nem keveredne mellém valami elmeroggyant. Az eleddig normálisnak t&ucirc;n&otilde; n&otilde; megmutatja, hogy &otilde; a lappangó elmebetegek kicsiny közösségének jeles tagja.
<BR><BR>

- Remekül szerelted le ezt a kalauzt – jegyzi meg, és mosolyog.
<BR><BR>

Ez az, tegezz csak le, tisztelet smafu, de végül is minek a magázás? Liberalizmusban élünk, mindenki egyenl&otilde;, és aki számon kéri a tisztelet hiányát, az náci, méghozzá a legrosszabb fajtából.
<BR><BR>

- Igen – felelem roppant unott arccal, és igyekszem tudomására adni, hogy semmi kedvem részt venni egy jó nagy adag álkommunikációban.
<BR><BR>

Persze ezt nem veszi észre. Tovább folytatja.
<BR><BR>

- Tudod, én a Végítélet Jehovista Egyházának papn&otilde;je vagyok. Szentül hisszük, hogy a tudománnyal a sátán manipulál, és egyedül az Istenhez közeli életmód segíthet az embernek abban, hogy túlélje a végítéletet.
<BR><BR>

Anyám, borogass. És ilyeneket felengednek a vonatra. Komolyan mondom, a jegyeket, és a bérleteket csak egy speciális teszt kitöltése után lehetne eladni a vásárlóknak. Aki nem megy át az külön kocsikban – amikb&otilde;l kiszedjük az üléseket, hogy jó sokan férjenek bele – utazhat, a többi hozzá hasonló kedves elmeroggyanttal együtt. S&otilde;t... ha a MÁV-nak van üzleti érzéke – márpedig, ha valamije van, akkor ez biztos – felveszi azt, ami a kocsikban folyik, és jó pénzért eladja, egyfajta egyszeri, megismételhetetlen valóságsónak. Manapság úgy is a Kíváncsiság Korszakát éljük, az embereknek nincs jobb dolguk, mint a másik alsónem&ucirc;i közt kutatni, leskel&otilde;dni, megfigyelni. Erre biztos harapnának. Beteszünk még egy enyhén alkoholista, ripacskodó alakot is, m&ucirc;sorvezet&otilde;nek, és akkor kész, meg is alkottuk azt a m&ucirc;sort, ami elhomályosítja mindenki kedvenc salgótarjáni lakosának mélyfilozófiában és magvas életbölcsességekben gazdag tanmese-kalandjait. Ki van ez találva kérem szépen. 
<BR><BR>

Igyekszem úgy nézni a n&otilde;re, hogy ne essen nekem egy ki tudja honnan el&otilde;kapott Bibliával. Hál istennek, a vonat id&otilde;közben megérkezik a keletibe, jó ha egy perc van hátra.
<BR><BR>

- És mondd csak, &otilde;&otilde;&otilde;... ha a Sátán a technikával és a tudománnyal manipulál akkor miért is utazol vonattal?
<BR><BR>

A n&otilde; kimeredt szemekkel bámult, és valószínüleg szentül hitte, hogy a sátán egyik ügynöke akarja megingatni hitében. 
De eddigre már kés&otilde; neki, hogy válaszoljon, ott hagyom kétségek közt. Ugyanis megérkezünk, és én – meg a többi utas – megindultunk az ajtó felé, hogy folytassuk utunkat, csak ezúttal nem vonattal. 
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060220.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060227.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

