<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-519</B><BR>
2006.01.10.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Érdekes levelet kaptam ma. Eszter, e levél küld&otilde;je a Mónika Show segédszerkeszt&otilde;je volt, s szeretné a világ elé tárni e médiaipari medd&otilde;hányó épülésének történetét. No, nézzük, mit is látott a kis hölgy!</I>
<BR><BR>

<B>Segédszerkeszt&otilde; vagyok Mónikánál</B>
<BR><BR>

Mónika-show.
<BR><BR>

A téma mostanában igen jelent&otilde;s figyelmet kap különféle bulvárlapok és rádióm&ucirc;sorok jóvoltából. Megjelent, elhangzott sok tény a m&ucirc;sor készítésével kapcsolatban, de egyik sem képes bemutatni azt, ami valójában a háttérben zajlik. Ez a kis írás arra hivatott, hogy leleplezze a hazai média legundorítóbb "m&ucirc;helyének", a Mónika-show szerkeszt&otilde;ségének titkait, melyeket küls&otilde; szemlél&otilde; sosem ismerhetne meg.
<BR><BR>

Miel&otilde;tt elkezdeném az élménybeszámolót, tisztázzuk, hogy én ki vagyok. A nevemet érthet&otilde; okokból nem árulom el. Egy vagyok a 30-40 fiatalból, aki éjt nappallá téve azért dolgozik, hogy délutánonként kétmillió televízió képerny&otilde;jén t&ucirc;nhessen fel Erdélyi Mónika vitathatatlanul bájos - és a félrevezetett szerepl&otilde;k kínos - mosolya.
<BR><BR>

Reggel 10 óra, XI. kerület, Petzvál József utca 44. szám. Ki gondolná, hogy a rég feldarabolt Gamma M&ucirc;vek egyik felújított épületében, egy lapos, kétemeletes házban, kertvárosi környezetben készül Magyarország egyik legnézettebb délutáni show-ja? S&otilde;t, nem is egy, hanem kett&otilde;! (Mónika a földszinten, Balázs az emeleten.) Az IKO Productions tábla lelkes tévénéz&otilde;knek bizonyára ismer&otilde;s lehet, a legtöbb RTL Klubon sugárzott m&ucirc;sor végén megcsodálhatjuk. Az épület a környez&otilde; házaktól csak a bejárat sajátos látképe különbözteti meg. Valószín&ucirc;tlenül sok eldobált csikk és m&ucirc;anyag kávéspohár árulkodik az épületben folyó megfeszített munkáról. Ha az ember a porta el&otilde;tt elhaladva végigsétál a szerkeszt&otilde;ség folyosóján, az már önmagában felér egy mellbevágással. A falak foltosak, koszosak. Néhol megrugdosták &otilde;ket, vagy épp kávéval locsolták végig. A szerkeszt&otilde;ség két szobájában mintha bomba robbant volna. Mindenfelé eldobált papírlapok, kiszórt és összetaposott ételmaradványok, napok óta rothadozó gyümölcsök, eldobált cigarettásdobozok, összetört, koszos székek, elmaradott, leamortizált számítógépek, összefirkált monitorok és &otilde;srégi, nagyrészt beszélgetés lefolytatására alkalmatlan telefonok hevernek. Természetesen tíznél  több ember kényelmesen nem tudna ekkora helyen dolgozni, Mónikáéknak mégis sikerült öt éven át talpon maradniuk, átlag 40 (!) emberrel. A telefonokért mindig harcolni kell, reggel 11 és este 7 között pedig számítógépet szerezni esélytelen, a szerkeszt&otilde;k kedvelik a hálózatos játékokat...
<BR><BR>

No, de mib&otilde;l is áll a munkánk?
<BR><BR>

Embereket kell átverni (finomítottam az általunk használt kifejezést), sok embert. Telefonálni kell. "XY vagyok az RTL Klub televíziótól, zavarhatom egy percre?" Ilyen egyszer&ucirc;. Az emberek többsége (sajnos) megtiszteltetésnek veszi, hogy egy ilyen fontos helyr&otilde;l megkeresték, így a "szóba elegyedéssel" nincs gond. Ha már beszélünk, nincs baj. Bele kell túrni az alany életébe, és minél cifrább, mocskosabb dolgot kell kihúzni bel&otilde;le. Örülünk a "sima megcsalásnak" is, de egy "agresszív, feleségét ver&otilde; és megalázó férfi" története egyenesen f&otilde;nyeremény. Ha teszem azt a hívott alany elsírja bánatát, hogy &otilde;t bizony megverték és meger&otilde;szakolták (jó megalázó módon), akkor már sínen vagyunk. Megért&otilde;nek kell lenni vele, és biztosítani, hogy a helyzet megoldására az egyetlen alternatíva, ha m&ucirc;sorunkban ad hangot sérelmeinek. Ha az illet&otilde; ebbe beleegyezik (néha "gyúrni" kell), akkor meg lehet keresni a másik felet. Vele közölni kell, hogy egy rég nem látott, kedves ismer&otilde;se meg szeretné lepni a m&ucirc;sorban. Ha az átverés sikerül, akkor összehoztunk egy közepesen gyenge, kétszerepl&otilde;s sztorit, a balhé garantált, a szerkeszt&otilde; fellélegezhet. Az átvert felet természetesen mindig biztosítjuk, hogy nem fog semmiféle kellemetlen helyzetbe kerülni, mert "azért minket kirúgnának".
<BR><BR>

Egyébiránt az alkalmazottak sincsenek túlzottan megbecsülve. A régi motorosok jól keresnek (persze ezért lemondhatnak a magánéletükr&otilde;l), az újoncok pedig hetente cserél&otilde;dnek. (Esetenként naponta.) Nem sokan engedhetik meg maguknak, hogy bizonytalan pénzért dolgozzanak hétf&otilde;t&otilde;l vasárnapig napi 14-16 órát, munkaszerz&otilde;dés nélkül.
<BR><BR>

Egy komolyabb történet, fajtalankodással, pedofíliával és er&otilde;szakkal megt&ucirc;zdelve persze jobban fizet. Ha az ember egy sztori kedvéért tönkretesz egy házasságot, barátságot, kapcsolatot, családot, a magas nézettséget is borítékolhatja, ami házon belül nagy megtiszteltetés. Néha az embereknek karrierlehet&otilde;séget, jogi segítséget kell ígérni, és persze a vidékieket haza is fuvarozzuk! Vagy ha nem, akkor biztosan talál valami vonatot forgatás után, az már nem a mi gondunk. (Ez a történet egy kétgyermekes hölggyel esett meg, egy új kollégám emiatt mondott fel két ledolgozott hét után. Az &otilde; szájába adták a hazugságot. A n&otilde; várta beígért a kocsit, de az nem jött.) Természetesen a szerepl&otilde;vel el&otilde;re megbeszélt tiszteletdíjtól (10-15 ezer FT) általában nem nehéz eltekinteni a felvétel utáni kavarodásban...
<BR><BR>

Casting, azaz szerepl&otilde;válogatás. Igen, ez is a mi dolgunk. Járjuk a város forgalmas bevásárlóközpontjait és tereit, embereket szólítunk le. A lehengerl&otilde; modor és az RTL-es igazolvány garantálja, hogy nem térünk vissza üres kézzel a szerkeszt&otilde;ségbe. Az emberek többsége gátlásos, nem mer ellentmondani, és pirongva elmondja az élete sötét dolgait, vagy egyszer&ucirc;en elhajt. Ez a munkamódszer egyébként a srácoknak igen sok dekoratív hölgy telefonszámát szüli, de ez már egy másik történet...
<BR><BR>

Aztán ott a bels&otilde; casting is. Az Expresszben olvasható a hirdetésünk, persze Mónikáról egy szó sem esik benne. A szerepl&otilde;k bejönnek a szerkeszt&otilde;ség (durván lepukkant) casting-szobájába, ahol jól megváratjuk &otilde;ket, majd szemérmetlenül rákérdezünk a szexuális szokásaiktól kezdve a lelki problémáikon át a magánéleti gondjaikig mindenre. Aki nem szalad el megalázottan, az jó eséllyel egy nap a szerepl&otilde;nk lesz.
<BR><BR>

És ott az a híres szerz&otilde;dés, amivel mostanában igen élénken foglalkozott a sajtó. Az természetesen kamu. Az ember a szerz&otilde;dés aláírásával olyan alapvet&otilde; jogairól mond le, ami az egész megállapodást alkotmányellenessé teszi. Az ORTT részér&otilde;l nem ritkán keresnek meg bennünket (f&otilde;ként Kolosi Péter programigazgató urat) a szerz&otilde;dés miatt, de az RTL ezt a problémát is "rendezte". A szerz&otilde;dés két pontja változott meg. Egyrészt már nem 1,000,000 FT kötbérrel fenyegetjük a szerepl&otilde;ket, hanem a m&ucirc;sor elkészítésének TELJES költségére perelhet&otilde;, aki galád módon nem jön el szerepelni. A másik változás pedig az, hogy a szerepl&otilde; a panaszával közvetlenül a f&otilde;szerkeszt&otilde;höz (Selmeczi Viktória) fordulhat. Ennek is oka van, amit szintén mosolyogva közöltek a legutóbbi megbeszélésen. "Így az emberek inkább felhívják a f&otilde;szerkeszt&otilde;t, aki könnyedén leszereli &otilde;ket, minthogy az ORTT-t keressék..."
<BR><BR>

Nos, zárom soraimat. Még millió és millió dolgot írhatnék a Mónika-show háza táján folyó dolgokról, de túl sok értelmét nem látom. Az a véleményem, hogy ami itt történik, az a média szégyene, és tenni kell érte, hogy megváltozzanak ezek a dolgok.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060109.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060111.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

