<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-590</B><BR>
2006.05.27.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Történelmi droid mindig van; hatezer év történelem termelte &otilde;ket becsülettel, most aztán van mib&otilde;l válogatni. A háború pedig, ugyebár, mindig dupla termést hoz. Kétszázhuszonhárom évvel megkésve gratuláljunk egy bizonyos Lord Chelmsford angol tábornoknak, aki 1879-ben angol katonákat vezetett gy&otilde;zelemre a zuluk ellen - hát, legalábbis majdnem.
<BR><BR>

A zuluk, ha valaki nem tudná, Afrika legfejlettebb népe voltak. Persze a XIX. században még ez is messze elmaradt Európától, de már eljutottak a központosított hatalomig, az útépítésig, s&otilde;t, az írásbeliségig, ami azért elég nagy szó volt Niggerföldön. Kiváló, igen fegyelmezett hadsereget is kiépítettek, vaskemény harcosokból. Egyszer egy angol misszionárius járt királyuknál, Cetewayo-nál, és a pokol tüzének kínjait ecsetelte neki, ahová azok jutnak, akik nincsenek megkeresztelve. A király csak nevetett, és így szólt:
<BR><BR>

- Pokol tüze? Ugyan! A katonáim eloltják, ha parancsolom!
<BR><BR>

Azzal parancsot adott egy csapat katonájának, hogy a közelben ég&otilde; domboldalon egyék meg a tüzet. A katonák gondolkodás nélkül a szájukba tömték az izzó f&ucirc;szálakat, tekintet nélkül a sérüléseikre.
<BR><BR>

- Megesszük a pokoltüzet is, ne félj! - búcsúztatta a misszionáriust Cetewayo. Azon melegében ki is tiltotta a misszionáriusokat az országból, mert kezdett elege lenni bel&otilde;le, hogy mindenbe bele akarnak szólni. Ekkor jutott eszükbe az angoloknak, hogy ki kellene irtani ezt a veszélyes népséget, miel&otilde;tt veszélybe kerülnek helyi érdekeltségeik.
<BR><BR>

A tüzes bemutató híre persze eljutott az angol hadsereghez is, de nem vették komolyan. Ugyan, hiszen a zuluk csak ostoba feketék, mit tehetnének a modern fegyverek ellen! Így hát amikor 1879-ben az angolok Isandhlwana alatt megütköztek a zulukkal, a katonáknak nem adtak l&otilde;szert, csak egyetlen sort&ucirc;zhöz. Gondolták, ezek a buta vadak úgyis szétszaladnak majd. Hát, nem szaladtak... A l&otilde;szerükb&otilde;l kifogyott katonákat az utolsó szálig lemészárolták. Sok halottat kés&otilde;bb a vaspántokkal lezárt, teli l&otilde;szeres ládák mellett találtak meg, leszakadt körmökkel.
<BR><BR>

Cetewayo királyt néhány hasonló eset után végül mégiscsak komolyan vették, az ulundi csatában legy&otilde;zték seregét és foglyul ejtették. Angliába vitték, ahol rövidesen Viktória királyn&otilde; személyesen is hajlandó volt &otilde;t fogadni. Az angol f&otilde;rendek egészen megdöbbentek, amikor az emberev&otilde; vadember helyett egy civilizált, udvarias, angolul kiválóan beszél&otilde; fekete úriember lépett eléjük, és m&ucirc;velt ember módjára társalgott el a királyn&otilde;vel. 1883-ban szabadon engedték, visszatérhetett hazájába, és még angol segítséget is kapott, hogy hatalmát visszaszerezze. Ám ez már nem sikerült, az id&otilde;közben kitört polgárháborúban alulmaradt.
<BR><BR>

Ami a zulu királyságot illeti, bármily hihetetlen, de mind a mai napig megvan, mint a Dél-Afrikai Köztársaság egyik autonóm tartománya. A zuluk jelenlegi uralkodója, hivatalosabban a tartomány elnöke Zwelithini Kabhekuzulu. Igen civilizált, kultúrált népek, és éppen úgy lenézik a kontinens "sötét" részén él&otilde; rongyos niggereket, mint a csúnya, rasszista fehérek.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060526.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060530.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

