<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-587</B><BR>
2006.05.23.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Ravasz fed&otilde;nev&ucirc; olvasónk árvizet látott. Nyomban el is küldte élményeit. Árvíz idején valamiért a droidok is elöntik a tájat.</I>
<BR><BR>

Olvastam a levrovban a Kunszentmártonnal kapcsolatos levelet és gondoltam írok én is egy keveset a rekord árvízr&otilde;l és közvetett hatásairól, már csak azon okból is, mert én is kunszentmártoni vagyok és közelr&otilde;l láthattam, mi is folyik itt a Körösön kívül. Természetesen mindennem&ucirc; rasszizmus nélkül, csak a tényeket közölve.
<BR><BR>

Leny&ucirc;göz&otilde; volt az az összefogás, amit a városban lehetett látni az árvíz idején, rengeteg ember segített önkéntesen a zsákok pakolásával, megtöltésével. Teherautókkal hordták a homokot a város régi piacterére, ahol a zsákokba lapátolták és volt úgy, hogy nem lehetett a kupachoz hozzáférni, mert már annyian állták körül lapáttal meg zsákokkal, még egyszer jelzem, önként. Persze az állam gondoskodott arról, hogy mások is dolgozhassanak egy kicsit. Pár busznyi munkást hoztak ide, akik már el&otilde;tte is sokat dolgoztak a napon, mert barnábbak voltak, és jó órabérért segítettek a helyieknek. Az egyik ilyen csapat ki lett küldve a gátra támaszokat pakolni (4-5 méterenként a gátra mer&otilde;leges megtámasztás). Ez kb. fél-, háromnegyed órás munkája egy tíz f&otilde;s önkéntes brigádnak, mert a zsákok már megtöltve a helyszínen voltak, csak sorba kellett volna rakni. Na, ez a lelkes kis csapat majdnem egész éjszaka készített egy ilyen támaszt, hiába no, a precíz munkához id&otilde; kell. Egy ellen&otilde;rzéskor találtak rájuk, a zsákokon heverésztek, s&otilde;t, olyan is volt, aki egy jellegzetes formájú m&ucirc;anyag kanna társaságában aludt.
Az &otilde;ket alkamazó vállalkozó javára legyen mondva, hogy ez a csapat másnap már nem dolgozott ott, de &otilde;szintén szólva nem is nagyon tehett volna mást.
<BR><BR>

Aztán essen szó a betelepítésr&otilde;l is. A környez&otilde; falvakból, tanyákról a városi sportcsarnokba és iskolákba szállásolták el az embereket, akiknek 90 százalékuk roma volt. Cáfolnám azt, hogy &otilde;k ki sem mozdultak a sportcsarnokból. A férfiak visszasunyogtak a kiürített falvakba "szétnézni." De hála a most elég szigorú rend&otilde;rségnek, betörésr&otilde;l nem hallottam. Lopás viszont volt. Az egyik szerencsétlen a gátról lopott pallókat, amik a gát tetejét védték volna. Természetesen lebukott.
Ez is mutatja az elkövet&otilde; IQ-ját. A már letett, beépített pallókat szedte fel, pedig a város f&otilde;terén halomban állt ugyanaz a faanyag, ha odaáll egy teherautóval és felpakol egy párat, senkinek nem t&ucirc;nik fel, legfeljebb azt hiszik, a gátra viszi valahova. 
<BR><BR>

Érdekes volt még az idénymunkások fejtartása is. Az ember, ugye, a földre úgy pakol, hogy kicsit el&otilde;red&otilde;l, és ilyenkor az arca a föld felé néz. Nos ezeknek a barnább embereknek legalább 8 vagy 9 nyakcsigolyájuk van, mert valahogy mindig el&otilde;re vagy kicsit felfelé néztek, be a gát tövében lév&otilde; házak kertjébe. Kíváncsi vagyok, ha megnyugszik a helyzet, mennyi besurranással lesz dolga rend&otilde;rségnek. 
<BR><BR>

Katonák is voltak segíteni. Nekik a málhazsákjuk t&ucirc;nt el, biztosan a víz mosta el. Aztán egyszer láttak egy kiskatonát  aki egy cigányt rugdosott, mert kutatott a málhazsákjában. Mindenki aki elsétált mellette, csak annyit kérdezett, mi történt, majd a válasz után békésen folytatta útját. Még a rend&otilde;rök is úgy gondolták, el tudják &otilde;k ezt intézni maguk közt. Ezek után, hogy-hogy nem, többé már nem vitte el a víz a katonák cuccait.
<BR><BR>

Essen még szó arról is, hogyan használták ki a várost a szemtelenebb betelepültek. Rengeteg felajánlást kaptunk mindenfel&otilde;l, élelmiszereket, ásványvizet, tisztítószereket, mosóport. De volt úgy, hogy elfogyott az üdít&otilde; és az ásványvíz is, és ilyenkor a csapból folyó vizet kellett inniuk a betelepítetteknek. Mellesleg Kunszentmártonnak nagyon jó min&otilde;ség&ucirc; ártézi vize van, össze sem lehet hasonlítani azzal ami pl. Budapesten folyik a csapokból, pesti rokonaim rendszeresen visznek is bel&otilde;le vagy 20 litert ha itthon vannak látogatóban. <I>[Megjegyzem, Pesten is artézi víz van, nem tudom, mi a rokonaid baja vele... - tomcat]</I> Ez a víz nem volt megfelel&otilde; nekik, szerintük ihatatlan és büdös, és nekik ásványvíz kell. Bamba városunk meg is vette nekik saját pénzb&otilde;l jobb a békesség alapon.
<BR><BR>

Olyan is történt, hogy az egyik asszonynak épp menzesze volt, és mivel a kiköltözéskor erre épp nem készült fel, jóhiszem&ucirc;en segítettek neki egy doboz egészségügyi betéttel, nem is a legolcsóbb fajtából. Aztán valami titokzatos napfolttevékenység hatására még 15 asszonynak és lánynak jött meg egyszerre, és nekik is meg kellett venni ugyanazt a min&otilde;séget, <I>mer' há' a mááásik méé' kapott olyat!</I> Mostak rájuk, és volt, hogy az öblít&otilde; miatt sírtak, mert nem volt jó az illata, és nem ezt szokták meg... Azon is csodálkozom, hogy használnak egyáltalán öblít&otilde;t ilyen kultúra mellett, de ez majd a sztori végén világosabbá válik.
<BR><BR>

Urban legendként kering, hogy az els&otilde; pár napban nem tudták használni a zuhanyt, nem értették mire való, miért ott magasan folyik a víz. Aztán amikor megmutatták nekik, 2-3 órákat töltöttek el zuhanyzással.
<BR><BR>

A végére hagytam a számomra legkedvesebbet. Akármennyire is próbál vigyázni az iskola, a WC-i nem lesznek csillogó fehérek, de azért b&otilde;ven a balkáni színvonal felett állnak. A városvezetés sejtette ezt, ezért hozatott pár ToiToi WC-t is tartaléknak. Az iskola gondnokai azonban rövidesen érdekes kis "ajándékokra" lettek figyelmesek a suli körül, a f&ucirc;ben. Kérd&otilde;re is vonták &otilde;ket, hogy ezek mégis miért vannak itt. A válasz: túl piszkosak a WC-k, gusztustalanok, és tele vannak bacilusokkal. Megnézték, és tényleg er&otilde;s amortizáció volt észrevehet&otilde; rajtuk. A kultúremeberek el&otilde;ször összeszarták meg kenték (ezt mondjuk nem tudom mi motiválta) a suli WC-it, aztán a ToiToi-okat is, és mivel már egyik sem volt esztétikus, kijártak a suli köré, a f&ucirc;be szarni...
<BR><BR>

<I>
Már csak azt nem tudom, minek telepítik ki az ilyet, fulladjon bele az árvízbe, legalább tisztán döglik meg...
</I>

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060522.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20060524.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

