<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-562</B><BR>
2006.03.24.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Latka fed&otilde;nev&ucirc; kedves olvasóm a közoktatás színvonaláról mesél. Küldhetnétek egyébként droidsztorikat, mert kezdek kifogyni bel&otilde;lük. Ebben a rovatban akkor van tartalom, ha küld valaki, comprendé?</I>
<BR><BR>

Egy "szép" januári hétf&otilde;n elbattyogtam középiskolámba felvenni a napi okosodás-adagomat. 4. óra, történelem, téma a II. világháború, azon belül is Magyarország szovjet megszállása. A térképfelel&otilde;s - jó barátom - egy "Európa a II. világháborúban" cím&ucirc; térképet akasztott ki a táblára. Megjön szeretett történelemtanárn&otilde;nk, aki egyben az osztályf&otilde;nökünk is. Kis szemlél&otilde;dés után felhívta barátom figyelmét:
<BR><BR>

- Máté, ez a térkép nem jó... Egy "Magyarország szovjet megszállása" térkép kéne.
<BR><BR>

Barátom szó nélkül kiment a teremb&otilde;l térképet keresni. Nem sokkal kés&otilde;bb meg is jött egy a hóna alá dobott térképtekerccsel.
<BR><BR>

- Tanárn&otilde;, csak ezt az egyet találtam... - mondta.<BR>
- Nem baj, hozd csak be!<BR>
- Oké, LACI! - hívta fel a figyelmemet - EZT FIGYELD! - és ott leengedte a térképet.
<BR><BR>

A látvány nem volt mindennapi. Nem tudom, hogy te mikor jártál negyedik osztályba, de talán ismer&otilde;s lehet (de nem biztos). Szavak helyett inkább egy kép.

</P>

<CENTER>
<A NAME="1">
<A HREF="#1" ONCLICK="openbigwindow();" ONMOUSEOVER="window.status='Kattints rá a nagyításhoz!'; document.bigpic='blog/balfasz/20060324.jpg'; document.wdth=640; document.hght=482; return true;" ONMOUSEOUT="window.status=''; return true;">
<IMG SRC="20060324_thumb.jpg" BORDER=0></A>
</CENTER>

<P ALIGN="justify">

<I>[Ty&ucirc;, gyermekkori emlékek... Még emlékszem, amikor nyolcadikban leszedtük a falról pontosan ugyanezt, és a suli mögötti szemeteskonténerbe gyûrtük, az úttörõgárda papírjaival és vagy nyolc Lenin-képpel egyetemben. Pedig harminc éven át de nagy becsben állt, külön üvegezett keretben díszelgett a folyosó falán. Mikor is volt? Valamikor 1989 vége felé... - tomcat]</I>
<BR><BR>

Igen, jól látod. "HAZÁNK FELSZABADÍTÁSA" El&otilde;fordul, hogy egy-két régiség el&otilde;bukkan, de hogy err&otilde;l a történelmi témáról csak egy 37 éves térkép állna szolgálatunkra, elég siralmas. 
<BR><BR>

Err&otilde;l jutnak eszembe azok a régi általános iskolai földrajzórák, amikor a felel&otilde; bambulva kereste Tiszaújvárost, mi meg fennhangon súgtuk, hogy <I>"Leninvárosot keresd!"</I>
<BR><BR>

Nincs mit tenni, osztályf&otilde;nökünk elkezdi magyarázni az eseményeket, avagy "hogyan szabadították fel hazánkat". Az órából nagyon nem volt semmi, mert mindenki szétröhögte a fejét. Megcsodálhattuk a nagyszer&ucirc; szovjet katonákat, akik a Katyusa mellett bevetették a lovas kozákokat is, megtanultuk, hogy mennyire örültek a falusi anyókák, és hogy milyen vidáman közli a nagy vörös katona, hogy <I>"Magyarok! A vörös hadsereg felszabadítja hazátokat a fasiszta iga alól!"</I> De hogy mit hoztak azt már inkább nem is mondja.
<BR><BR>

Ajánlom ezt mindenki figyelmébe, aki szerint a magyar közoktatás nem befolyásolja az emberek politikai hovatartozását...
<BR><BR>

Üdv, Latka
<BR><BR>

<I>Hát, igen, elég szégyen. Lehet, hogy szar az oktatás helyzete, de annyira azért egy iskola se lehet csóró, hogy egy térképet ne tudjon megvásárolni.</I>
</P>


<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060323.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060326.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

