<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-541</B><BR>
2006.02.09.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
<I>Pit nev&ucirc; kedves olvasónk apja történetét vetette képerny&otilde;re nektek.</I>
<BR><BR>

Elmeséltem apámnak a történetet, amikor a Lipótmez&otilde;n landolt a repül&otilde;s,
és akkor jutott eszébe egy repül&otilde;s történet. 
<BR><BR>

Valamikor, jó 20 éve, valahol Békés megyében, egy kis vidéki repül&otilde;téren a parancsnok meg a
helyi lakosok állandóan szívatgatták egymást. Egyszer addig mondogatta
a parancsnok, hogy a mai fiatalok milyen puhányak, míg fogadtak vele,
hogy nem bírja körbefutni a repteret. Nehezítésként azért volt annyi,
hogy nyár volt, árnyékban 35 fok, neki pedig téli gyakorlóban,
bakancsban kellett megtennie a kört. Mikor elindult, a helyiek hívták a
közeli diliházat, hogy egy &otilde;rült kabátban meg mindenben fut a repül&otilde;tér
körül, és azt állítja magáról, hogy &otilde; a repül&otilde;tér parancsnoka. Úgy
félúton járhatott már, mikor megállt mellette a ment&otilde;, kiugrott
két nagydarab fickó, és betuszkolták a muszájdzsekibe.
<BR><BR>

- Mit csinálnak velem, hé, hagyjanak békén, itt én vagyok a...<BR>
- Igen, tudjuk a reptérparancsnok!<BR>
<BR>

Utána vagy egy órán át magyarázkodott a társaság, hogy tényleg &otilde; a parancsnok, csak megviccelték egy kicsit...
<BR><BR>

Ezután mesélt még egy kicsit az ejt&otilde;erny&otilde;sök "unalmas" megbeszéléseir&otilde;l. 
<BR><BR>

Egyszer Nyíregyházán, egy ilyen megbeszélésen kicsit felkorbácsolódtak az indulatok, így a f&otilde;nök beszólt valamit a
többieknek ("Hülyék vagytok, b+", vagy valami hasonló), majd nemes egyszer&ucirc;séggel kiugrott az ablakon. Az els&otilde; emeletr&otilde;l. A többiek néztek egyet, majd egymás után ugráltak ki &otilde;k is, hogy megkergessék kicsit az illet&otilde;t. Ekkor tette hozzá apám, hogy ha az ejt&otilde;erny&otilde;sök megbeszélést tartottak, akkor ott verekedés volt. Az mindegy hogy valaki arra járót vertek meg vagy egymást, de nem volt olyan eset, hogy ne lett volna balhé.
<BR><BR>

Volt még egy olyan kedves szokásuk is, hogy mindenféle robbanóanyagokkal
(gyutacsokkal leginkább), meg füstgránátokkal játszottak. A nyíregyházi
reptér melletti f&otilde;utat egy id&otilde;ben kb. 2 hetente járhatatlanná tették,
olyan füstöt csináltak.
<BR><BR>

A reptér mellett volt egy cip&otilde;gyár. Ott volt egy hatalmas rakás
kaptafa, amit nem &otilde;rzött a kutya sem. Végülis ki a francnak kéne több
tonna kaptafa, nem? Észre is vették az erny&otilde;sök, és egyszer
összeszedtek egy nagyobb zsák gyutacsot. Szépen betuszkolták a rakás
alá, begyújtották, majd elrohantak jó messzire. Mint egy félresikerült bibliai csoda, 
két kilométeres körzetben kaptafa-es&otilde; zúdult a környékre.
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060208.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>

<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

