<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-523</B><BR>
2006.01.15.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Talán említettem már, hogy kedvesem karácsonykor el&otilde; lett léptetve, barátn&otilde;b&otilde;l gy&ucirc;r&ucirc;s menyasszonnyá. Igen, igen, köszönjük. De ki hinné, hogy ez se megy olyan könnyen, és bizony sok droiddal találkozhat, aki csak úgy el akar jegyezni valakit. Ehhez ugyanis gy&ucirc;r&ucirc; kell...
<BR><BR>

"Mi ezen bonyolult, bemész az els&otilde; ékszerboltba és veszel", ezt akartad mondani? Igen, lehet így is, csakhogy jól át leszel baszva. Édesapám jó harminc évig volt az Állami Pénzver&otilde; nemesfémkohászatának m&ucirc;vezet&otilde;je, s t&otilde;le tudok egy-két dolgot a nemesfémekr&otilde;l, amit az ékszerészek nem okvetlenül kötnek holmi jöttment vásárlók orrára. Többek között azt, hogy létezik 8, 14, 18 és 24 karátos arany, s az európai szabvány szerint az ékszerarany 18 karátnál kezd&otilde;dik. Igen ám, de az drága, ezért a manapság minden sarkon megtalálható ékszerboltok gagyi 14 karátosból készíttetnek mindent, s az is rendszerint tömeggyártott, "fröccsöntött" olasz vacak, aminek min&otilde;sége enyhén szólva elmarad attól, amit a Pénzver&otilde; ékszerészei készítettek, még tíz éve is. No de miért pont a Pénzver&otilde; kerülte volna el sorsát: felvásárolták, átnevezték Metal-Art Rt-nek, jól szétverték, valaki boldogan szaladt haza a baksissal, aztán annyi lett a világhír&ucirc; magyar m&ucirc;helynek, ma már csak kommersz szemetet gyártanak. Szóval konkurrencia nincs, marad a 14 karát és a gagyi min&otilde;ség. S&otilde;t, van, ahol 8 karátos aranyból készítenek ékszert, ami igazából mikrochipekbe való ipari arany, de hát a plázabunkók úgyse tudják, mi a különbség. Így lehetséges, hogy 2-3000 forintért is lehet már "arany jegygy&ucirc;r&ucirc;t" kapni, csak aztán ne vidd be egy ékszerészhez mondjuk Bécsben, mert körberöhögnek. 18 karátból ugyanez 25-30 ezer lenne.
<BR><BR>

Nagy naivan persze el&otilde;ször én is azt hittem, bármelyik boltban megkapom, ami nekem kell. Bementem hát egy ékszerboltba a Westend City Centerben, és el&otilde;adtam, hogy nekem 18 karátos gy&ucirc;r&ucirc; kéne. A kislány azonban tágra nyílt szemekkel bámult rám, majd megrázta a fejét.
<BR><BR>

- Tizennyolc? Az itt nincs! Csak tizennégy.<BR>
- Lehet, de vállalnak ékszerkészítést is, nem?<BR>
- De, de nem tizennyolc karátosat!<BR>
- Mi az akadálya?<BR>
- Nem vállaljuk!<BR>
<BR>

Mit vitatkozzak, biztos nem kell nekik a vásárló, hát faképnél hagytam az értetlenked&otilde; eladót, és bementem egy másik boltba. Ám ott is ezt a választ kaptam, s a következ&otilde;ben is. A negyedik boltban érdekes körítést kaptam mellé.
<BR><BR>

- Jó napot. Tizennyolc karátos jegygy&ucirc;r&ucirc;t szeretnék készíttetni.<BR>
- Micsodáát? - meresztett ez is nagy szemeket.<BR>
- Tizennyolc karátos gy&ucirc;r&ucirc;t.<BR>
- Hát, az nincsen!<BR>
- Tudom, de az van kiírva, hogy készítenek ékszert rendelésre.<BR>
- Tizennyolc karátost nem.<BR>
- De miért?<BR>
- Hát... mert... hát...<BR>
<BR>

El&otilde;jött a f&otilde;nökasszony, egy negyvenes tyúk, végigmért és h&ucirc;vösen így szólt:
<BR><BR>

- Tizennyolc karátost nem tartunk!<BR>
- De mi az akadálya, hogy rendelésre készítsenek?<BR>
- Azt nem lehet, mert <I>államilag be van tiltva!</I><BR>
- Mi? A tizennyolc karátos arany?<BR>
- Igen.<BR>
- Ne mondja már! Apám harminc évig volt a Metal-Art nemesfémkohászatának m&ucirc;vezet&otilde;je, gond nélkül gyártották a 18 karátos cuccokat. Neki is van egy pecsétgy&ucirc;r&ucirc;je.<BR>
- Ööö... úgy értem, a forgalmazása van betiltva.<BR>
- Aha, akkor kinek gyártják ezeket még ma is?<BR>
- Hát, ööö... a Metal-Art az nagy hal, nekik lehet!
<BR><BR>

Megköszöntem a szórakoztatást és távoztam. Be van tiltva, hogyne, a hülye meg én vagyok. Hazamentem, s megkérdeztem apámat, tudna-e segíteni?<BR>
<BR>

- Hát menj be a Metal-Art kincsesboltjába, ott biztos van!
<BR><BR>

Másnap be is mentem a kis üzletbe, a Könyves Kálmán körút és az Üll&otilde;i út sarkán. Csodaszép aranyholmik, ezüstérmek, miniat&ucirc;r Szent Koronák és más szobrocskák közt egy középkorú hölgy ült, az ajtó melletti széken pedig egy biztonsági &otilde;r unatkozott.
<BR><BR>

- Jó napot kívánok. Tizennyolc karátos jegygy&ucirc;r&ucirc;t szeretnék.<BR>
- Nem tartunk jegygy&ucirc;r&ucirc;t.<BR>
<BR>

No persze, Szent Koronára biztos nagyobb igény van.
<BR><BR>

- Nem is gyártanak?<BR>
- De igen, tessék átmenni a gyár túloldalára, a Bláthy Ottó utcába, onnan bemehet a többi üzletbe. Ott tartanak.<BR>
- Köszönöm.
<BR><BR>

Körbegyalogoltam a jókora gyártelepet, a túloldalon egy sorompót találtam. Elindultam befelé, mire kijött az &otilde;r.
<BR><BR>

- Itt nem lehet bemenni!<BR>
- Nekem azt mondták, itt a bejárat.<BR>
- De itt nem lehet bemenni!<BR>
- Apám harminc évig volt itt a nemesfémkohászat m&ucirc;vezet&otilde;je...
<BR><BR>

Az ork megvakarta a fejét, majd bólintott.
<BR><BR>

- Hát jó, akkor menj be.
<BR><BR>

Azzal bementem. Befelé gyalogolva jutott eszembe, hogy fegyver van nálam, aminek nem biztos, hogy itt örülni fognak. Amikor apám még itt dolgozott, csak a kohászatban volt vagy ötven kiló színarany. No de egyel&otilde;re senkit se érdekeltem, odamentem hát az els&otilde; épülethez, majdcsak kiderül, mi van benne. <I>Ékszer nagykereskedés,</I> állt egy táblán. Benyitottam: egyszerre fordult felém vagy negyven drapp arc, a hozzá tartozó fekete hajjal, hegyomlásnyi fuksszal, s mindehhez heves melegít&otilde;susogás párosodott. A kedves vásárlóközönség... Én meg, ugye, bakancs, gyakorló, magyar címeres bomberdzseki, kopasz fej. Sebaj... A pult mögött üldögél&otilde; hölgy felvilágosított, hogy nekem a szomszédos épületbe kell mennem. Élve kijutottam, és átbattyogtam az udvaron.
<BR><BR>

A másik épület foncsorozott üvegajtaja zárva volt. Halványan láttam mögötte a biztonsági &otilde;r alakját, bekopogtam. Végigmért, majd állt tovább, azt hivén, hogy úgyse látom. Végül csak megunta a dörömbölést, és kinyitotta.
<BR><BR>

- Nem ez a bejárat! - morrant rám.<BR>
- Miért, hol a bejárat?<BR>
- Az utcáról!<BR>
- Hadd ne menjek már körbe!<BR>
- De itt nem mehetsz be, mert ez már a beléptet&otilde;rendszeren belül van!<BR>
- Aha, jó, azért kösz.<BR>
<BR>

Már csak az érdekelne, hogy miért nyitotta ki az ajtót, ha egyszer nem lehetne. Mi van, ha félrelököm és bemegyek? Az egész ürge két sörösüveg-vállból és egy nyugdíjkorhatárból állt, még fegyvere sem volt. Hamarosan választ kaptam azonban a kérdésre. Az utcáról belépve megláttam, mi is az a híres "beléptet&otilde;rendszer". Két id&otilde;s hölgy elkérte a személyimet, majd bemehettem egy forgókapun, azon a fajtán, amit simán át lehet ugrani, s mögötte állt a már megismert, reumás cerberus. Fémkapu, vagy valami? Ugyan már... Hát, nem is csoda, hogy nem vették túl komolyan magukat. 
<BR><BR>

Az épület maga valaha egy nagy irodaház volt, most minden helyiségében más és más kis cégecske rendezte be a maga bemutatótermét. Minden ilyen teremben tízmilliós értékek, de &otilde;rök sehol, kamera is csak ott, ahová véletlenül felraktak, de a legtöbb cég nem vesz&otilde;dött ilyesmivel. Pedig tudhatnák, hogy sok a köcsög.
<BR><BR>

A portás néni tippje nyomán a fantáziadús nev&ucirc; Fux Kft-hez mentem. A bejáratot vasrács zárta el. Megálltam el&otilde;tte, és néztem a rács mögött az eladólányt. Az meg nézett engem. Így szemeztünk vagy egy percig, mígnem megszólaltam.
<BR><BR>

- Nincs egy olyan gombod... olyan elektromos, tudod... ami ezt kinyitja?<BR>
- Jaaa, be akarsz jönni?<BR>
- Nem, csak rácsot nézni jöttem.<BR>
<BR>

Berregés, csatt, ajtó kinyílt. Odamentem a csajhoz.
<BR><BR>

- Szia. Tizennyolc karátos jegygy&ucirc;r&ucirc; kellene.<BR>
- Ott vannak a jegygy&ucirc;r&ucirc;k, a polcon.<BR>
- Ezek tizennyolc karátosak?<BR>
- Nem, tizennégy.<BR>
- De nekem tizennyolcas kéne.<BR>
- Tizennyolcas?<BR>
- Igen.<BR>
- Az nincs.<BR>
- A portán azt mondták, foglalkoztok ékszerkészítéssel.<BR> 
- Igen, foglalkozunk.<BR>
- Akkor nyilván tudnátok készíteni ilyen gy&ucirc;r&ucirc;t.<BR>
- De hát itt vannak készen!<BR>
- Lehet, hogy nem érted, nekem tizennyolc karátos kellene.<BR>
- Az nincsen!<BR>
- Épp azért kéne csinálni.<BR>
<BR>

A zajra el&otilde;dugta fejét a f&otilde;nökasszony, egy kora harmincas, kosztümös bizniszvumen.<BR>
<BR>

- Jó napot. Segíthetek?<BR>
- Tizennyolc karátos jegygy&ucirc;r&ucirc;t szeretnék csináltatni.<BR>
- Nem foglalkozunk tizennyolc karátos arannyal.<BR>
- Aha. De foglalkoznak ékszerkészítéssel, nem?<BR>
- Igen. De tizennyolc karátos aranyból nem.<BR>
- Mi az akadálya?<BR>
- Nem szoktunk.<BR>
- Hmm... De az ékszereket itt készíttetik, a Metal-Art m&ucirc;helyében, igaz?<BR>
- Igen.<BR>
- Apám harminc évig volt itt m&ucirc;vezet&otilde;, tudom, hogy &otilde;k csinálnak tizennyolc karátos ékszereket.<BR>
- Lehet, de mi nem tartunk. Különben sem biztos, hogy meg tudná fizetni!<BR>
- Mi van?<BR>
- Az drága ám!<BR>
- (Meg a jó kurva anyád!) Asszonyom! A dolog rohadt egyszer&ucirc;. Önök mondanak egy árat. Mindegy, mennyit. Én meg kifizetem. És maguk csinálnak ezért egy gy&ucirc;r&ucirc;t. Bonyolult?<BR>
- Tizennyolc karátos arannyal nem foglalkozunk...
<BR><BR>

Na jó, itt elegem lett. Átmentem egy másik céghez. Itt végre egy férfi állt a pult mögött. Már elegem volt a betanult választ szajkózó libákból.
<BR><BR>

- Helló. Tudnál segíteni? Tizennyolc karátos aranyból szeretnék jegygy&ucirc;r&ucirc;t.<BR>
- Hát, az nehéz lesz.<BR>
- Igen, tudom. Mindenki azt mondja, nem csinál ilyet, semmi pénzért. Pedig a Metal-Art gyárt tizennyolc karátos ékszereket.<BR>
- Igen.<BR>
- Mégsem hajlandó senki rendelést felvenni ilyenre.<BR>
- Mi sem.<BR>
- De miért? Mi az akadálya?<BR>
- Nem szoktunk...<BR>
- Jó, de <I>miért</I> nem szoktatok?<BR>
- Hát, mert... mert... hm, ez jó kérdés.<BR>
- Segítek. Technikai akadálya van?<BR>
- Nem, nincs.<BR>
- Túl puha lenne?<BR>
- Nem, az sem.<BR>
- Túl drága?<BR>
- Hát, az átlagvev&otilde;nek elég drága.<BR>
- De én megrendelem és kifizetem.<BR>
- Hát...<BR>
<BR>

Ekkor érkezett egy negyven körüli hölgy. Mint kés&otilde;bb megtudtam, egykor apám kollégája volt.
<BR><BR>

- Te Zsuzsa! Miért nem készítünk ékszert tizennyolc karátos aranyból?<BR>
<BR>

Zsuzsa megállt, elfelh&otilde;södött az arca, s mélyen gondolataiba merült.
<BR><BR>

- Hát... nem tudom. Nem szoktunk.<BR>
- De azt tudod, miért nem szoktunk?<BR>
- Ööö... nem.<BR>
- Egyszer&ucirc;en nem szoktak? - kérdeztem.<BR>
- Igen... Nem szoktunk és kész.<BR>
- Aha. Köszönöm.
<BR><BR>

Szóval az egyetlen ok, ami miatt nem lehet tizennyolc karátos gy&ucirc;r&ucirc;t készíttetni, az az, hogy <I>nem szoktak,</I> és ez valami áthághatatlan íratlan szabály az ékszerész szakmában. Még benéztem néhány céghez, de hiába. És senki sem tudta megmondani, miért nem!
<BR><BR>

Apámnak végül jó sok telefonálásába került, mire harminc év szakmai kapcsolatait megmozgatva talált végre valakit, aki megcsinálta a tizennyolc karátos gy&ucirc;r&ucirc;t. Kicsit többe került, mint a bolti átlagcuccok, de végül elkészült, gyönyör&ucirc;en ragyogott, és ezt kapta kedvesem karácsonyra.
<BR><BR>

Az már más lapra tartozik, hogy apám harminc év szakmai múlttal olyan gyönyör&ucirc;en elmérte az ujjunkat, hogy egyikünkre se megy rá. Valamelyik nap viszem majd az ékszerészhez, hogy tágítsa ki. De legalább megcsinálták! Pedig nem szokták...
</P>

</FONT>

</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060113.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060116.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

