<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrollbar- face- color:         C57575;
        scrollbar- highlight- color:    B8B8B8;
        scrollbar- 3dlight- color:      C57575;
        scrollbar- darkshadow- color:   5C0C21;
        scrollbar- shadow- color:       90374C;
        scrollbar- arrow- color:        000000;
        scrollbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrollbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }

}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-575</B><BR>
2006.05.09.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>

<P ALIGN="justify">
Ott, ahol zúg az a három folyó (korábban négy), néha érdekes dolgok történnek. A minap épp az egyik folyó partján történt egy ilyen érdekes esemény egy barátommal, egy nagy-nagy házban, melyben az ország dolgait intézik. Barátom ugyanis itt dolgozik. No, nem az ország dolgait intézi, csak a számítógép-hálózatokét, immár két-három éve.
<BR><BR>

Aznap reggel épp elég lett volna neki, míg beverg&otilde;dik a munkahelyére a folyamatos útlezárások átgondolt barikádrendszerén, ám ha ez mégse tenné elég boldoggá, a Kossuth téren is kordon fogadta, ugyanis épp Andy Vajna (Allah orcája fényeskedjék neki) forgatta ott legújabb filmjét 1956-ról. Gomolygott a füst, gépfegyverek ropogtak, tankok gördültek ide-oda, statiszták serege szaladgált különféle fegyverekkel a Parlament amúgy hermetikusan elzárt környékén. Barátom egy kicsit nézte a cirkuszt, majd ment a kapuhoz, ahogy már több éve minden reggel. Átsétált a fémkapun, betette a táskáját a röntgen alá, és ment volna a dolgára, ám a közrend képerny&otilde; el&otilde;tt silbakoló, éber &otilde;re hirtelen felkiáltott:
<BR><BR>

- Álljon csak meg! Mi ez itt a táskájában?!
<BR><BR>

Azzal kivette a táskát a gépb&otilde;l, és utasította barátomat, hogy mutassa meg azt a gyanús <I>ojjektumot,</I> ami a képerny&otilde;n pont úgy nézett ki, mint egy gépkarabély-l&otilde;szer. Túl nagyot nem is tévedett, mivel valóban gépkarabély-l&otilde;szer volt, szakszer&ucirc;en hatástalanítva, kifúrva, kulcscsomójára kulcstartóként felf&ucirc;zve. Az &otilde;r azonban nem csak er&otilde;s volt, hanem okos is, menten kikapta a kezéb&otilde;l.
<BR><BR>

- Ez l&otilde;szerrel való visszaélés! - vágta oda diadalmasan.<BR>
- Miért?<BR>
- Mert ez itt egy l&otilde;szerelem, ezt nem birtokolhatja civil személy!<BR>
- Mit nem birtokolhat? Ez egy kulcstartó, bármelyik military boltban lehet ilyet kapni.<BR>
- Az engem nem érdekel, ez itt egy l&otilde;szerelem, amit maga be akart vinni a Parlament területére!<BR>
- Ember, három éve minden nap beviszem.<BR>
- Elég baj az!
<BR><BR>

Közben odakint tovább ropogtak a gépfegyverek, fel-alá grasszáltak a tankok, robbanásoktól remegett az épület.
<BR><BR>

- Elnézést, de azoktól ott kint elkérte a fegyverviselési engedélyt, miel&otilde;tt a Parlament területére engedte &otilde;ket?<BR>
- Milyen fegyverviselési engedélyt?<BR>
- Hát, tankra biztos kell...<BR>
- Az más! Az egy filmforgatás!<BR>
- Na igen, de ugyanúgy l&otilde;szerrel l&otilde;nek, és a színházi fegyverhez is kéne engedély...<BR>
- Mondom az más!
<BR><BR>

S az éber &otilde;r kihívta a kerületi rend&otilde;rséget, és elvitette a barátomat, aki galád módon l&otilde;szerelemet próbált csempészni a Parlamentbe. Rabosítás, szabálysértési eljárás, meg ami kell. Kint tovább dörögtek a harckocsiágyúk, a hálózatra pedig aznap nem volt, aki vigyázzon.
</P>

<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060507.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>
<A HREF="20060510.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

