<HTML>
<HEAD>

<STYLE type="text/css"> 

body {  
        scrõllbar- face- color:         C57575;
        scrõllbar- highlight- color:    B8B8B8;
        scrõllbar- 3dlight- color:      C57575;
        scrõllbar- darkshadow- color:   5C0C21;
        scrõllbar- shadow- color:       90374C;
        scrõllbar- arrow- color:        000000;
        scrõllbar- track- color:        2F1724;
}

</STYLE>


<SCRIPT LANGUAGE="JavaScript">

function preloadimages() {

    menu01_off=new Image(); menu01_off.src="pic/blog_off.gif";
    menu01_on=new Image(); menu01_on.src="pic/blog_on.gif";
}

function openbigwindow() {

   window.open('../../nagykep.html?filename='+document.bigpic, 'nagykep', 'status=no,scrõllbars=no,noresize,width='+String(document.wdth)+',height='+String(document.hght));

}

function callframes() {
  if (window.parent.location.href == window.location.href) {
     parent.location = '../../index.html?loadpage='+window.location.href;
  }
}


function gotourl(dirname) {
  s = String(document.location);
  n = String(document.location);
  if (s.indexOf('#')!= - 1) { s = s.substr(0, s.length- 1); }
  s = '../'+dirname+'/' + s.substr(s.length- 13, 13);
  if (n.indexOf('mai')!= - 1) {
     if (dirname == 'blog') { s = '../blog/maiblog.html'; }
     if (dirname == 'balfasz') { s = '../balfasz/maibalfasz.html'; }
     if (dirname == 'level') { s = '../level/mailevel.html'; }
  }
  return(s);
}

function setfont() {

  s = window.parent.location.href;
  if (s.substr(s.length- 16, 16) == 'index_blind.html') {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=2>');
  }
  else {
     document.write('<FONT FACE="Verdana,Arial,sans- serif" SIZE=1>');
  }
}

</SCRIPT>

</HEAD>
<BODY ONLOAD="callframes(); preloadimages();" BGCOLOR="#2F1724" TEXT="#ACAFC4" LINK="#AAAAAA" ALINK="#888888" VLINK="#888888" LEFTMARGIN=10 TOPMARGIN=0 RIGHTMARGIN=10>

<SCRIPT LANGUAGE="JavaScript">
  setfont();
</SCRIPT>

<P ALIGN="JUSTIFY">
<B>DROID-713</B><BR>
2007.09.10.
<BR><BR>
<A HREF="#" ONCLICK="document.location=gotourl('blog');">blog</A>&nbsp;&nbsp;
droidzóna&nbsp;&nbsp;
<A HREF="#" ONCLICK="document.location=gotourl('level');">levrov</A>
<BR><BR>

Van valahol egy budapesti középiskola, ami pont olyan, mint az összes többi, a szokásos állandó konfliktusokkal a különféle kulturális irányokat kutató "mai fiatalok" és a befordultságig konzervatív tanárok között. Amióta a középiskolát és a hosszú hajat feltalálták, mindig így volt ez, legfeljebb a hosszú hajat váltotta fel a túl rövid, a farmernadrágot pedig az árpádsávos kit&ucirc;z&otilde;, de a tanárok és a gúvadt szem&ucirc; arckifejezésük, elakadt lélegzetük ugyanaz maradt. Képzeljük el tehát, mi történt ebben az iskolában, amikor egy hadtörténelem-mániás srác eredeti Wehrmacht-zubbonyban érkezett a suliba, amelynek egyik oldalán német, a másik oldalán szovjet jelvények és kitüntetések csörögtek, a vaskeresztt&otilde;l a páncélosjelvényen át a Szovjetunió H&otilde;séig. No persze, ezt nem lehet t&ucirc;rni, hogy ez a gyerek itt ilyeneket visel, bezzeg a most felzárkóztatott negyven cigány a többi osztályban, azok milyen elegánsak és jólfésültek, és csak hetente egyszer késelnek, de ilyen jelvényeket, na ezt már nem. Gyere, fiam, megyünk az igazgatóhoz, mondta neki egy hirtelen felpattant vérnyomású taner&otilde;, és úgy is lett.
<BR><BR>

Állt a gyerek az igazgató el&otilde;tt, nézte unottan a riadtan kotkodácsoló tanárn&otilde;t, a szigorúan pislogó igazgató bácsit, vihar a biliben megint, nem baj, a múltkor a rend&otilde;rök is kötözködtek vele, aztán rájöttek, hogy nincs ebben semmi törvényellenes, szereti a kit&ucirc;z&otilde;ket, ez minden. Ám az igazgató szemfüles volt, kiszúrta, hogy ennek a büdös kölyöknek a zsebében is van valami. Aha! Azonnal mutasd meg, kisfiam!
<BR><BR>

Barátunk erre el&otilde;húzott a zsebéb&otilde;l egy viperát, ami egyébként az iskola &otilde;rz&otilde;-véd&otilde; szolgáltatásainak hiányosságát volt hivatott kompenzálni, az etnikai arány utóbbi id&otilde;ben történt megnövekedésének arányában. Az igazgató csodálkozva átvette a különös tárgyat, nézegette, forgatta. Hopp, ezt itt ki lehet húzni, konstatálta, kihúzta, visszadugta. Húzogatta egy darabig, majd megkérdezte, mi ez?
<BR><BR>

- Ez? Tankantenna!<BR>
- Igen?<BR>
- Aha. Ilyen vastag, mert páncélozott. Nehogy ell&otilde;jék.<BR>
- Ó... Nagyon érdekes...
<BR><BR>

Azzal visszaadta a srácnak a különös tárgyat, megnyugodva, lám, nem is olyan veszélyes ez a fiú, csak nagyon érdekli a történelem, istenem, hát nem b&ucirc;n az, s&otilde;t... Azóta is zavartalanul jár különös zubbonyában, és zsebében mindig ott az antenna, hátha szükség lesz rá. Mert mondjuk pont jön egy tank, amir&otilde;l hiányzik...
</P>
<HR>

<TABLE WIDTH=100% CELLPADDING=0 CELLSPACING=0 BORDER=0>
<TR>
<TD WIDTH=50%>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070823.html">
<B><< el&otilde;z&otilde; droid</B>
</A>
</TD>
<TD WIDTH=50% ALIGN=RIGHT>
<FONT FACE="Verdana,Arial,sans-serif" SIZE=1>
<A HREF="20070915.html">
<B>következ&otilde; droid >></B>
</A>

</TD>
</TR>
</TABLE>


</BODY>
</HTML>

